{"timeline":{"headline":"Campaign Finance","type":"default","text":"People say stuff","date":[{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Pembatalan Pendamping Orang Tua Dalam Pileg 9 April 2014","asset":{"media":"","credit":"","caption":""},"text":"Saya dari TPS 7 Dusun Bejaten, Jatisarono, Nanggulan, kulon progo, yogyakarta.\\n\\nSaya memiliki orang tua sudah lanjut yang memiliki hak memilih dan memiliki hak untuk didampingi, dan orang tua saya telah menunjuk saya (anak) untuk mendampingi pencoblosan.\\n\\nSaya sudah mengisi dan menanda tangani surat pernyataan tersebut dari panitia.\\n\\nNamun setelah orang tua saya dipanggil kenapa justru saya tidak diperbolehkan mendampingi oleh panitia, dan tiba-tiba dari pihak panitia yang mendampingi orang tua saya tanpa persetujuan orang tua saya.\\n\\nSelain itu perlu jadi catatan sebelum orang tua saya telah ada beberapa orang tua lanjut usia yang diperbolehkan oleh Panitia untuk mendampingi orang tuanya. Semoga ini bukan misi terselubung sebuah partai untuk menggiring massa."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Masih Banyak Poster dari Banyak Partai","asset":{"media":"","credit":"","caption":""},"text":"Masih terpampang banyak poster dari berbagai partai untuk mengampanyekan diri para caleg. Partai tersebut terdiri dari Hanura, Demokrat, dan PKS.\\n\\nKebijakannya, seharusnya atribut-atribut yang dipakai untuk kampanye tersebut tidak boleh di pasang di mana pun sejak masa tenang, 7 April 2014.\\n\\nNamun, beberapa partai masih saja melanggar dengan adanya pemasangan poster di daerah Bambu Apus, Tangerang Selatan ini.\\n\\nFoto diambil pada 14.22 WIB, Rabu, 9 April 2014."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Alat Peraga Masih Terlihat di Masa Tenang","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan Pelanggaran oleh caleg DPR RI dengan nama Hermawi F. Taslim, SH nomor urut 4 dapil Banten III dan Caleg DPRD Tangerang Selatan dengan nama Fahri, SH. MH. MM nomor urut 10 Dapil Pamulang VI dari Partai NasDem, caleg DPR RI: Indra, SH nomor urut 4 dapil Banten III dari PKS, dan caleg DPR RI: Yudi Frianto, SH nomor urut 10 dapil Banten III dari Partai NasDem.\\n\\nTemuan pelanggaran berupa poster terpampang pada masa tenang ini pada sebuah tiang telepon dan pohon palem di depan sebuah Ruko di jalan Cabe Raya, Pondok Cabe, Pamulang. Tangerang Selatan.\\n\\nPelanggaran tersebut masih ditemukan dan belum ada tindakan pada tanggal 9 April 2014."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Di Hari Pemilihan, Bendera Parpol Masih Berkibar di Tiang Listrik","asset":{"media":"","credit":"","caption":""},"text":"Di hari pemilihan umum atau pada 9 April 2014, bendera-bendera dari PKS dan PKB masih berkibar tinggi di tiang-tiang listrik sepanjang Jalan Cipinang Jaya IIE, Kelurahan Cipinang Besar Selatan, Kecamatan Jatinegara, Jakarta Timur."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Permainan kecurangan di TPS, laporan dari daerah terpencil di Garut","asset":{"media":"","credit":"","caption":""},"text":"Saya tinggal di daerah terpencil di Banjarwangi, Garut Selatan. Kebetulan dari desa saya terdapat 3 orang warganya yang menjadi calon anggota legislatif kabupaten Garut.\\n\\nSeperti biasa politik uang tidak bisa dihindai disini, siapa yang banyak uang dialah yang menang. Uang dari para calon disalurkan kepada tim sukses masing masing dan tim sukses itu rata rata merupakan anggota atau bahkan ketua panitia pemungutan suara (KPPS).\\n\\nUntuk meluluskan calon yang mereka usung mereka bermain di setiap TPS dengan cara tidak membagikan surat panggilan kepada warga yang masih berada di perantauan atau bahkan mengambil kembali surat panggilan milik dari warga yang berhalangan menghadiri dengan alasan sakit atau lain lain. Dengan surat panggilan itu para anggota tim sukses mencoblos calon mereka agar uang yang sudah dititipkan kepada mereka menjadi milik mereka sendiri dan tidak usah dibagikan kepada masyarakat.\\n\\nMereka adalah orang orang sangat bependidikan dari akademisi atau bahkan para tokoh masyarakat dan orang2 penting lainnya.\\n\\nSaya bingung harus melapor kemana, karena disini semua orang pasti menganggapnya hal biasa, termasuk polisi yang sudah mendapat uang pelicin dari para calon itu sendiri. mungkin disini saya akan didengar. Terimakasih"},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Seorang warga Cengkareng kecewa hak pilihnya ditolak","asset":{"media":"","credit":"","caption":""},"text":"Hak pilih saya ditolak. Saya ber-KTP Jaksel dan ibu ber-KTP Jakpus. Saya dan ibu ditolak oleh petugas di TPS 17, tempat saya tinggal. Saya tinggal di RT.005 RW.03 Cengkareng Barat.\\n\\nAlasan penolakan adalah tidak terdaftar. Padahal saya memiliki KTP DKI. Petugas bersikukuh bahwa kami bisa menggunakan hak pilih sesuai dengan domisili di KTP. Jelas, ibu saya sudah ber KTP sesuai TPS. Selain itu, saya sudah tinggal di situ sudah lebih dari 4 tahun, hanya saja KTP saya masih Jakarta Selatan."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Caleg memakai baju partai dan marah-marah di TPS","asset":{"media":"","credit":"","caption":""},"text":"Seorang caleg datang ke lokasi Tempat Pemungutan Suara (TPS) dan marah-marah di lokasi TPS, memprotes pemilih yang memiliki kartu pemilih. Hal ini seharusnya menjadi tugas panitia, panwaslu dan KPU setempat.\\n\\nIni sangat tidak mencerminkan seorang calon legislatif. Caleg masuk dan mencampuri proses pemilihan...memakai atribut parpol serta mengintimidasi dan menakuti pemilih yang menurutnya tidak layak padahal memiliki kartu pemilih. Beliau adalah seorang ibu, caleg Kabupaten Pelalawan, Riau, dapil Sorek Satu. Lokasi kejadian di TPS 12 Dapil 4 kelurahan Sorek Satu, kecamatan pangkalan kuras, Kabupaten Pelalawan, Riau."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Punya KK dan KTP tetap tapi tidak dapat surat undangan mencoblos","asset":{"media":"","credit":"","caption":""},"text":"Adek saya masih terdaftar di kartu keluarga ibu bapak dan KTP juga masih tetap sama tidak berubah, tetapi dia tidak mendapat surat undangan untuk mencoblos. Saya dapat info bahwa bisa mencoblos jika membawa poto copy KTP dan KK, tetapi setelah datang ke TPS 26 Cipedak gang Family, Jagakarsa Jaksel, ditolak dan katanya harus ke kelurahan. Apakah ini salah panitia pemilu yang tidak mencatatkan adek saya sebagai pemilih. Dan bagaimana solusinya jika seperti ini? Berarti tergantung perorangan si pencatat jika seseorang bisa mengikuti pemilu atau tidak, bukan hak tiap warga negara yang sudah memenuhi syarat untuk memilih."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Serangan Fajar H-1 berupa Uang Rp 30.000 \/orang","asset":{"media":"","credit":"","caption":""},"text":"Saya Mahasiswa Universitas Negeri Malang asal Jombang-Jawa Timur. Menjelang pemilihan legislatif 9 April 2014, saya pulang kampung. Di rumah sudah ada amplop berisi uang Rp 30.000 + seruan memilih salah satu calon.\\n\\nSetelah saya tanya ibu, ternyata semua orang di desa mendapatkan hal yang sama. Bahkan ada yang dapat Rp 100.000 per orang. Amplop tersebut atas nama STSN, Caleg DPRD Kab Jombang dari Partai Demokrat."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Hak pilih hilang warga Mimika hilang","asset":{"media":"","credit":"","caption":""},"text":"Saya ditolak panitia di TPS karena tidak mendapat undangan, meski saya telah menunjukkan KTP. Padahal saya sudah terdaftar sebagai DPT KPU. Alasan Ketua TPS, dia tidak mengerti internet. Akhirnya saya kehilangan hak pilih. Inikah pesta demokrasi pemilu? Pemilihan sekarang sangat kacau.\\n\\nLokasi: TPS 61 kelurahan koperapoke, kecamatan Mimika baru, Kabupaten Mimika-Timika, Papua."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Dugaan Pelanggaran Peraturan KPU No 15 Tahun 2013 Pasal 17","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan kesengajaan pembiaran (tidak dicopotnya) spanduk atau atribut kampanye Calon Anggota DPD DKI yang bertentangan dengan Peraturan KPU No. 15 Tahun 2013 Pasal 17 (2).\\n\\nLokasi spanduk terikat di pagar KSBI Cipinang Muara, yang bersebrangan dengan TPS no. 014 Cipinang Muara, Jakarta Timur.\\n\\nsaya melihat saat berangkat dan pulang dari TPS 014 pukul 11.45 WIB (9 April 2014)."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Lebih dari Satu Poster PDI-P Masih Terpasang","asset":{"media":"","credit":"","caption":""},"text":"Rupanya PDI-P masih terindikasi melakukan dugaan pelanggaran kampanye. Hal tersebut dikarenakan masih banyaknya poster kampanye untuk caleg DPRD Kota Tngerang Selatan.\\n\\nTerlihat satu poster untuk caleg bernama Iwan Rahayu terpasang di tiang listrik dan dua poster dari partai yang sama, PDI-P dipasang bersebelahan. Pemasangan tersebut ditemukan di Pamulang, Tangerang Selatan.\\n\\nDalam aturan yang ada, semua alat peraga seharusnya sudah dicopot di masa tenang dan hari pencoblosan. Namun sampai dengan tanggal 9 April 2014 alat peraga ini masih saja terpasang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Poster dari PDI-P Masih Terpasang","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu yang dilakukan oleh PDI-P.\\n\\nPelanggaran tersebut berupa pemasangan poster yang terpasang di pohon pada masa tenang dan hari pencoblosan.\\n\\nPoster dapat ditemukan di Pamulang, Tangerang Selatan. Saat memasuki portal Perumahan AX di Jl. Pamulang Permai, dapat terlihat poster yang dimaksud di sebelah kanan.\\n\\nSampai tanggal 9 April 2014 alat peraga tersebut masih terpasang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Poster dari PKS Masih Terpasang di Pamulang","asset":{"media":"","credit":"","caption":""},"text":"Poster caleg DPRD Kota Tangerang Selatan dari PKS dengan nomor urut 3 masing terlihat di Perumahan Griya Jakarta, Pamulang, Tangerang Selatan.\\n\\nPoster terpasang di salah satu pohon jalan utama perumahan.\\n\\nSejak masa tenang 7 April 2014, semua partai tidak boleh berkampanye dalam bentuk apapun, terutama pemasangan atribut-atribut seperti poster.\\n\\nNamun poster tersebut masih terpasang sampai tanggal 9 April 2014."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Demokrat Masih Pasang Poster","asset":{"media":"","credit":"","caption":""},"text":"Caleg DPRD Kota Tangerang Selatan Dapil 6 dari Partai Demokrat memohon doa dan dukungan warga lewat poster.\\n\\nPoster tersebut dipasang di tiang listrik depan Kelompok Bermain Taman Kanan-Kanak Mitra Mulia, Perumahan di Jl. Pamulang Permai Blok AX . Pamulang, Tangerang Selatan.\\n\\nMasih terpasangnya poster tersebut merupakan indikasi dugaan pelanggaran karena partai tidak boleh lagi memasang atribut kampanye sejak masa tenang.\\n\\nSampai dengan 9 April 2014 alat peraga tersebut masih terpasang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Poster PAN Masih Ada Pada Hari Pemilu","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran yang dilakukan oleh H. Al masyur, SE. MM, caleg dari PAN dapil pamulang nomor urut 1 yang mempunyai semboyan Indahnya Mengabdi Tanpa Korupsi.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga di masa tenang dan hari pencoblosan.\\n\\nAlat peraga dalam bentuk poster tersebut ditemukan di Pamulang, Tangerang Selatan.\\n\\nSampai dengan tanggal 9 April 2014 alat peraga tersebut masih terpasang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Serangan Fajar Beberapa Caleg","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran pemilu berupa serangan fajar pada tanggal 9 April 2014 di daerah Jagalan Utara kecamatan Purwodadi kabupaten Grobogan, Jawa Tengah. Serangan fajar tersebut berupa pembagian amplop berisi uang sebesar Rp 20.000,- dan kartu nama caleg yang membagikan. Caleg yang membagikan tidak hanya berasal dari satu parpol."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"PDIP Masih Mejeng Poster","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu oleh Ir Franklin, Caleg DPRD Provinsi Banten Dapil Tangerang Selatan dari PDI Perjuangan.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga dalam bentuk poster di masa tenang dan hari pencoblosan.\\n\\nDugaan pelanggaran ditemukan di Pamulang, Tangerang Selatan.\\n\\nSampai pada hari pemilihan caleg yang berlangsung hari ini alat peraga tersebut masih terpasang dan belum diturunkan."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Bentuk Kampanye dari Gerindra","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yan dilakukan oleh Partai Gerindra. Sampai hari ini poster kampanye untuk caleg DPR bernomor urut 2 masih terpasang di Kota Tangerang Selatan, tepatnya di belakang superindo Pamulang, Padahal, poster dan segala bentuk atribut kampanye dari semua partai sudah harus dilepas sejak masa tenang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Caleg membiayai panitia PPS di Jakarta Timur","asset":{"media":"","credit":"","caption":""},"text":"Saya ingin melaporkan salah satu kecurangan yang dilakukan oleh Panitia Penyelenggara Pemungutan Suara (PPS). Ternyata panitia pemungutan suara itu di bayar oleh salah satu calon anggota legislatif untuk memilih calon anggota legislatifnya. Tolong Bawaslu menindak lanjuti permasalahan ini supaya tidak ada lagi kecurangan dimasa pemilu.\\n\\nKejadian ini terjadi di TPS 26 dan 27 Kelurahan Batu Ampar, Kecamatan Kramat Jati Jakarta Timur."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Juardi, SE dari Gerindra Diduga Melanggar","asset":{"media":"","credit":"","caption":""},"text":"Stiker Caleg dari Gerinda ini masih setia nangkring di tiang listrik. Padahal, hari ini, Rabu, 9 April 2014 berlangsung Pemilu Legislatif. Seharusnya, alat kiampanye ini sudah dicopot sejak 3 hari yang lalu. Dugaan pelanggaran ini ditemukan di dekat Perumahan Dasana Indah Blok SG 2 \/ 17, Bonang - Tangerang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Kepala Desa Tidak Netral","asset":{"media":"","credit":"","caption":""},"text":"Di desa saya terjadi sebuah pelanggaran dimana Kepala Desa mengumpulkan Ketua RT untuk memilih PKS. Setiap Ketua RT diberi uang kurang lebih Rp 50.000-, untuk dibagi - bagikan kepada warga. Ini terjadi bukan hanya di desa saya tetapi di beberapa desa di Kota Cirebon. Saya berharap masalah ini dapat tindak lanjuti. Sehingga kedepannya Pemilu di Indonesia dapat bersih dari Politik Uang.\\n\\nLokasi: Kecamatan Pabedilan, Kabupaten Cirebon."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Dua Caleg Dmokrat Diduga Melanggar","asset":{"media":"","credit":"","caption":""},"text":"Stiker Caleg Demokrat ini masih setia nangkring di tiang listrik. Padahal, hari ini berlangsung Pemilu Legislatif. Seharusnya, alat kiampanye ini sudah dicopot sejak 3 hari yang lalu. Dugaan pelanggaran ini ditemukan di dekat Perumahan Dasana Indah Blok SG 2 \/ 17, Bonang - Tangerang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Stiker PAN di Tiang Listrik","asset":{"media":"","credit":"","caption":""},"text":"Stiker Caleg PAN ini masih setia nangkring di tiang listrik. Padahal, hari ini berlangsung Pemilu Legislatif. Seharusnya, alat kiampanye ini sudah dicopot sejak 3 hari yang lalu. Dugaan pelanggaran ini ditemukan di dekat Perumahan Dasana Indah Blok SG 2 \/ 17, Bonang - Tangerang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Sultoni, ABA, Caleg PKS Diduga Melanggar","asset":{"media":"","credit":"","caption":""},"text":"Masih ditemukan stiker caleg PKS di tiang listrik ini. Padahal, hari ini (9\/4\/2014) berlangsung Pemilu Legislatif.\\n\\nSeharusnya, alat kiampanye ini sudah dicopot sejak 3 hari yang lalu.\\n\\nDugaan pelanggaran ini ditemukan di dekat Perumahan Dasana Indah Blok SG 2 \/ 17, Bonang - Tangerang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Stiker PKS di Tiang Listrik","asset":{"media":"","credit":"","caption":""},"text":"Stiker PKS ini masih setia nangkring di tiang listrik. Padahal, hari ini (9\/4\/42014) berlangsung Pemilu Legislatif.\\n\\nSeharusnya, alat kiampanye ini sudah dicopot sejak 3 hari yang lalu.\\n\\nDugaan pelanggaran ini ditemukan di dekat Perumahan Dasana Indah Blok SG 2 \/ 17, Bonang - Tangerang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Slamet Daryono Diduga Melakukan Pelanggaran","asset":{"media":"","credit":"","caption":""},"text":"Alat kampanye dari Caleg PAN ini masih setia nangkring di tiang listrik.\\n\\nPadahal, hari ini (9\/4\/2014) berlangsung Pemilu Legislatif.\\n\\nSeharusnya, alat kiampanye ini sudah dicopot sejak 3 hari yang lalu.\\n\\nDugaan pelanggaran ini ditemukan di dekat Perumahan Dasana Indah Blok SG 2 \/ 17, Bonang - Tangerang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Caleg PDI-P Masih Nangkring di Tiang Listrik","asset":{"media":"","credit":"","caption":""},"text":"Caleg PDI-P ini masih setia nangkring di tiang listrik.\\n\\nPadahal, hari ini (9\/4\/2014) berlangsung Pemilu Legislatif.\\n\\nSeharusnya, alat kiampanye ini sudah dicopot sejak 3 hari yang lalu.\\n\\nDugaan pelanggaran ini ditemukan di dekat Perumahan Dasana Indah Blok SG 2 \/ 17, Bonang - Tangerang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Baliho Caleg PAN Masih Terpasang di Tiang Listrik","asset":{"media":"","credit":"","caption":""},"text":"Hari ini Rabu, 9 April 2014 adalah Hari Pencoblosan dalam Pemilu 2014. Seharusnya, baliho Caleg PAN ini sudah tidak ada.\\n\\nNamun, pelapor menemukan masih ada baliho yang terpasang di salah satu tiang listrik yang ada di Perumahan Dasana Indah blok sg 2 \/ 17, Tangerang - Bonang."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"TPS di Pamulang Barat tak siap dan rawan disalahgunakan","asset":{"media":"","credit":"","caption":""},"text":"TPS 46 yang berlokasi di belakang Perumahan Griya Jakarta, di lapangan RT 02 Kelurahan Pamulang Barat, Tangerang Selatan, tidak siap. Seharusnya TPS sudah bisa mengadakan pemungutan suara pukul 07.00 WIB, namun sampai pukul 09.00 WIB, TPS tersebut belum bisa menerima warga untuk memilih. Warga juga mengeluhkan, undangan memilih tidak disebarkan oleh Ketua RT. Warga harus datang ke TPS untuk mengambil undangan memilih sekaligus mencoblos saat itu juga. Cara seperti rawan kecurangan, karena warga sekitar merasa tidak diundang sehingga tidak datang mencoblos, lalu kertas suaranya dicoblos oleh Ketua RT."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Pembagi-bagian Uang Oleh Ketua RT Untuk Memilih PKS.","asset":{"media":"","credit":"","caption":""},"text":"Pada hari senin, 7 April 2014 tante saya dan keluarganya mendapat uang sebesar Rp 50.000 per orang yang diberikan oleh seorang ketua RT di RW.01, Kelurahan Beji Timur, Kecamatan Beji, Kota Depok, Jawa Barat.\\n\\nPemberian uang tersebut secara eksplisit dilakukan oleh ketua RT kepada keluarga tante saya dan warga lainnya di kawasan RT tersebut dengan tujuan mengajak mereka untuk menyoblos Partai Keadilan Sejahtera.\\n\\nTolong untuk bawaslu segera mengusut kasus ini. Terima kasih."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Bagi bagi duit di Kebumen","asset":{"media":"","credit":"","caption":""},"text":"Di desaku, di kembang sawit, Ambal, Kebumen, pagi2 ada yang ketok pintu ternyata ada suruhan caleg untuk membagi uang dan gambar. Ditelusuri aja ya pak Bawaslu kalau memang berani dan pengen negara ini benar."},{"startDate":"2014,09,04","endDate":"2014,09,5","headline":"Kampanye Partai di RCTI","asset":{"media":"","credit":"","caption":""},"text":"Di salah satu stasiun televisi jaringan yaitu RCTI terdapat program acara bernama Mewujudkan Mimpi Indonesia.\\n\\nAcara ini berisi tentang kegiatan calon presiden dan calon wakil presiden dari Partai Hanura, Wiranto dan Hary Tanoesudibjo.\\n\\nAcara ini saya tonton pukul 00.19 WIB, 9 April 2014."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Baliho Puan di hari tenang","asset":{"media":"","credit":"","caption":""},"text":"Hari tenang Pemilu hari kedua 8\/4\/2014.\\nDi pertigaan lampu merah candi Prambanan Kab. Klaten masih terpasang APK berupa baliho dari Partai PDIP.\\n\\nPadahal di baliho tersebut jelas terlihat ada lambang partai PDIP serta Puan Maharani sebagai caleg DPR Pusat.\\n\\nSedangkan APK dari partai\/caleg yang lain sudah dibersihkan semua.\\n\\nApakah hal ini ada faktor kesengajaan?\\n(di baliho tersebut juga ada foto Bupati Klaten dan anaknya yang masih kecil)."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Masa tenang, Nasdem Masih Kampanye","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran kampanye di masa tenang, satu hari sebelum penyelanggaraan pemilu oleh akun twitter @nasdem_jateng."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Minggu Tenang, Poster Caleg Masih Terpampang","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran di minggu tenang pada 8 april 2014 pukul 16.00 wib yang dilakukan oleh calon legislatif bernama Indra, SH caleg DPR RI nomor urur 4 dari PKS untuk dapil Kabupaten Tangerang, Kota Tangerang dan Tangerang Selatan.\\n\\nTemuan pelanggaran berupa poster di sejumlah tiang listrik dan tiang telepon di sepanjang jalan dari pertigaan Lebak Bulus menuju Cirende, Pondok Cabe, sampai perempatan Gaplek, Pamulang. Pelanggaran tersebut masih ditemukan dan belum ada tindakan"},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Caleg Demokrat membagi brosur di masa tenang","asset":{"media":"","credit":"","caption":""},"text":"Saya warga Jakarta Selatan khususnya tinggal di kecamatan Pesangrahan, Kelurahan Petukangan Utara. Kemarin sore, saya sedang duduk santai di depan rumah, tiba-tiba datang seorang yang menyatakan dari pengurus masjid di tempat tinggal saya. Dia memberikan selebaran kertas yang berisikan contoh surat suara Pemilu 2014, nama caleg dari partai Demokrat no. urut 5, dengan nama caleg H.SASTRAWIRA . SE. Alasan pembawa selebara si caleg \"telah banyak kontribusi di tempat ibadah di tempat tinggal saya\". Tapi yang jadi permasalahannya, kenapa selebaran ini dibagikan saat masa tenang H-2 pemilu. Bukankah ini pelanggaran kampanye di masa tenang. Mohon ditindak lanjuti. Terimakasih"},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Kampanye Lewat SMS di Masa Tenang","asset":{"media":"","credit":"","caption":""},"text":"Saya dikirimi SMS dari nomor +6281321038706\\nyang berisi detail caleg Mohammad Arief Firmansyah, Caleg DPRD Provinsi Jawa Barat No. Urut 5, dari Partai Hanura, Dapil Depok dan Bekasi.\\n\\nSaya lampirkan tautan berupa screenshot yang menggambarkan detail SMS tersebut."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Masa Tenang di Atas Pohon Bersama","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran pada masa tenang oleh caleg DPR RI bernama H. Jazuli Juwaini, MA nomor urut 1 dari PKS dapil Banten; caleg DPRD Tangsel dapil VI Pamulang nomor urut 10 bernama Dr. Shinta dari PKS; caleg DPR RI bernama Ir. Sufmi Dasco Ahmad dapil Banten III nomor urut 1 dan Nona Gayatri Nasution, S.Si caleg DPRD Kota Tangsel dapil Tangsel VI nomor urut 2 mereka dari Partai Garindra.\\n\\nTemuan pelanggaran berupa poster di atas sebuah pohon di pinggir jalan Doktor Setia Budi, Pamulang, Tangsel.\\n\\nPelanggaran tersebut masih ditemukan dan belum ada tindakan pada 8 April 2014."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Pelanggaran di Jalan Doktor Setia Budi","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran pada masa tenang oleh caleg DPR RI bernama Leni Indrawati SH, Sp.N., MKn nomor urut 6 dari Pertai NasDem untuk dapil Banten III dan caleg DPRD Prov. Banten bernama H. Veri Muhlis Arifuzzaman, S.Ag., M.Si nomor urut 2 dari Partai Golkar dapil kota tangsel.\\n\\nTemuan pelanggaran berupa poster di atas tiang listrik depan koto bangunan murah jaya di jalan Doktor Setia Budi, Pamulang, Tangsel.\\n\\nPelanggaran tersebut masih ditemukan dan belum ada tindakan pada 8 April 2014."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Drajat Tetap Kampanye Walau Melanggar","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran masa tenang oleh caleg DPRD Kota Tangsel bernama Drajat Sumatsono, SE nomor urut 4 untuk dapil Pamulang dari PDI P.\\n\\nTemuan pelanggaran tersebut berupa poster di atas tiang listrik pada jalan Doktor Setia Budi, Pamulang, Tangsel.\\n\\nPelanggaran tersebut masih ditemukan dan belum ada tindakan pada 8 April 2014."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Melanggar Masa Tenang","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran oleh caleg DPRD Kota Tangsel bernama Victor Siahaan nomor urut 2 untuk dapil VI Kec. Pamulang dari PKP Indonesia.\\n\\nTemuan pelanggaran masa tenang adalah sebuah poster pada tiang listrik di jalan Doktor Setia Budi, Pamulang tangerang Selatan.\\n\\nPelanggaran tersebut masih ditemukan dan belum ada tindakan pada 8 April 2014."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Bersama Melakukan Pelanggaran","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran secara bersamaan oleh caleg DPRD Prov. Banten N. Veri Muhlis Arifuzzaman, S.AG., M.Si nomor urut 2 dari Partai Gorkar, caleg DPRD Tangsel Taufik Hidayat. UA nomor urut 5 dari PAN, caleg DPR RI M. Ali Taher nomor urut 1 dari PAN.\\n\\nTemuan pelanggaran bersama itu berupa poster di tiang telpon pada saat masa tenang.\\n\\nTemuan tersebut berada di jalan Doktor Setia Budi, Pamulang, Tangsel.\\n\\nPelanggaran tersebut masih ditemukan dan belum ada tindakan pada 8 April 2014."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Poster besar di Masa Tenang","asset":{"media":"","credit":"","caption":""},"text":"Telah sitemukan pelanggaran yang di lakukan oleh caleg DPRD Kota Tangerang Selatan, Iwan Rahayu nomor urut 1 dapil VI Pamulang dari Partai PDI Perjuangan.\\n\\nTemuan pelanggaran berupa poster di jalan Doktor Setia Budi, setelah perempatan Gamplek Pamulang, Tangerang Selatan.\\n\\nPelanggaran tersebut masih ditemukan dan belum ada tindakan pada 8 April 2014."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Saling Berbagi Pelanggaran di Masa Tenang","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran oleh caleg M. Ali Taher caleg DPR RI dapil Banten III nomor urut 1 dari PAN dan caleg Ir. Sufmi Dasco Ahmad caleg DPR RI dapil Banten III nomor urut 1 serta caleg Nona Gayatri Nasution, S.Si caleg DPRD Kota Tangsel VI nomor urut 2 dari partai GERINDA.\\n\\nMereka telah berbagi pelanggaran dengan memasang alat peraga bersama pada sebuah tiang telpon pada masa tenang di jalan Doktor Setia Budi, Pamulang.\\n\\nPelanggaran tersebut masih ditemukan dan belum ada tindakan pada 8 April 2014."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Spanduk di UD.RUDI SANJAYA","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran oleh H. Inas Nasrullah Zubir BE, SE, caleg DPR RI dapil Banten III dan Nurul Hayati, caleg DPRD Kota Tangerang Selatan.\\n\\nDugaan pelanggaran berupa masih adanya alat peraga di masa tenang yang berada di sebuah toko jual beli besi tua UD. RUDI SANJAYA di Jalan Cabe Raya, Pamulang, South Tangerang City, Banten 15418, Indonesia.\\n\\nSampai dengan 8 April 2014 atau di masa tenang, pelanggaran tersebut masih ditemukan dan belum ada tindakan."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Masa tenang masih di tembok","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh M. Ali Taher, caleg DPR RI nomor urut 1 dari PAN dapil Banten III.\\n\\nTemuan pelanggaran tersebut berupa poster dan bendera partai di sebuah tembok di Jalan Cabe Raya, Pamulang, South Tangerang City, Banten 15418, Indonesia.\\n\\nDugaan pelanggaran berupa masih adanya alat peraga di masa tenang.\\n\\nPelanggaran tersebut masih ditemukan dan belum ada tindakan oleh aparat sampai dengan tanggal 8 April 2014."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Kampanye Win-HT di Masa Tenang","asset":{"media":"","credit":"","caption":""},"text":"Hari ini 8 April 2014, sekitar pukul 16.59 wib di Global TV masih ada iklan yang memperlihatkan salah satu calon presiden dan calon wakil presiden yaitu Win-HT. Padahal hari ini merupakan masa tenang, tidak boleh ada kampanye atau atribut kampaye yang masih beredar. Ini adalah dugaan pelanggaran yang harus ditindak tegas."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Wanto Sugito Tetap Mejeng di Minggu Tenang","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran di minggu tenang pada 8 April 2014 pukul 16.00 wib yang di lakukan oleh calon legislatif DPR RI dapil Banten III bernama Wanto Sugito. Temuan pelanggaran tersebut berupa poster di sejumlah tiang listrik dan tiang telepon sepanjang Jalan Cirendeu Raya. Pelanggaran ini masih ditemukan dan belum ada tindakan tegas dari KPU atau Bawaslu."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Poster Togu, Caleg DPD Masih Terpasang di Minggu Tenang","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran di minggu tenang yang dilakukan oleh calon legislatif DPD RI Propinsi Banten nomor urut 26, Ir. Togu Pardamean Tobing,M.Si berupa poster di sejumlah titik di sepanjang Jalan Dokter Setia Budi, Pamulang. Pelanggaran tersebut masih ditemukan dan belum ada tindakan."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Kampanye SMS di Masa Tenang","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran yakni kampanye dalam bentuk pesan singkat \/ SMS pada masa tenang. Kejadi berlangsung pada 8 April 2014 pukul 13.13 WIB. SMS dikirimkan oleh nomor +6285799755602\\n\\nIsi SMS sebagai berikut: \"Salam 5 jari, Ojo lali tgl 9 April 2014. Coblos Bocahe Dewe, Caleg DPR RI (PUSAT) dari NasDem No Urut 5. Henky Prasetyo Soemitro SH MSi. Matur Nuwun.\"\\n\\nHarus ada tindakan tegas untuk dugaan pelanggaran ini."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Bendera PAN di Masa Tenang","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan empat bendera Partai PAN di atas pohon dari perempatan Ragunan menuju Gedung Trakindo di Jalan T. B. Simatupang. Seharusnya semua bendera partai sudah diturunkan di masa tenang. Ini adalah bentuk pelanggaran pemilu dan harus ditindak tegas."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Politik Uang di Kudus","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh caleg DPRD dapil Kabupaten Kudus 2 (Kecamatan Bae, Kecamatan Mejobo dan Kecamatan Undaan) dari Partai PKS nomer urut 1.Dugaan pelanggaran tersebut berupa usaha pendataan pemilih oleh para sabet atau tim sukses yang dijanjikan akan diberi uang sebesar Rp 25.000,00 apabila memilih caleg tersebut.\\n\\nPelanggaran ditemukan di Desa Bae dan Desa Purworejo, Kabupaten Kudus, Propinsi Jawa Tengah. Hingga hari ini kabar pendataan warga masih hangat dibicarakan dan diduga uang tersebut akan dibagikan malam ini atau esok fajar sebelum pemungutan suara dilaksanakan.\\n\\nYang membuat saya sebagai pelapor merasa resah adalah banyaknya pengakuan warga yang hanya ingin mencoblos caleg yang memberikan uang paling banyak. Saya harap kedepannya KPU memberikan sosialisasi untuk membuka pikiran warga di lingkungan saya agar tidak materialistis."},{"startDate":"2014,08,04","endDate":"2014,08,5","headline":"Baliho PAN Masih Bertengger di Masa Tenang","asset":{"media":"","credit":"","caption":""},"text":"Hari ini 8 april 2014 masih ditemukan baliho Parati PAN di Jalam Mampang Prapatan. Ini adalah dugaan pelanggaran karena bekampanye di masa tenang"},{"startDate":"2014,07,04","endDate":"2014,07,5","headline":"Caleg Golkarm Melakukan Money Politic","asset":{"media":"","credit":"","caption":""},"text":"Telah terjadi money politic oleh Partai Golkar dengan nama caleg Endang Srikanti Handayani, SH,M.Hum, nomor urut 8 dapil V Jawa Tengah di Desa Gempol RT 03\/08, Mertan, Bendosari Sukoharjo pada tanggal 7 april 2014 18.00 wib. Saya melihat sendiri nenek saya diberi sejumlah uang untuk memilih caleg ini."},{"startDate":"2014,07,04","endDate":"2014,07,5","headline":"Dugaan Pelanggaran Politik Uang","asset":{"media":"","credit":"","caption":""},"text":"di temukan dugaan pelanggaran pemiu tahun 2014 dari Partai Amanat Nasional dapil Rancah Rajadesa TambakSari, Sukadana, Cisaga, Jatinaga.\\n\\nDugaan pelanggaran dilakukan oleh Eson Suryadi, ST, MM. nomor urut 5.\\n\\nDugaan pelanggaran berupa pembagian uang sebesar Rp 10.000 di Dusun Sukamaju Desa Cileungsir Rt 14 Rw 26 Kecamatan Rancah Kabupaten ciamis\\n\\nDugaan pelanggaran terjadi pada tanggal 7 April 2014."},{"startDate":"2014,05,17","endDate":"2014,05,18","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran dalam proses penyelenggaraan Pemilihan Umum untuk Calon Anggota DPD Tahun 2014"},{"startDate":"2014,05,16","endDate":"2014,05,17","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Tidak dibacakannya Caleg terpilih anggota DPR Provinsi Papua oleh KPU Prov. Papua dalam rapat Pleno pada tanggal 14 Mei 2014 di kantor Kpu Prov. Papua di Jaya pura."},{"startDate":"2014,05,16","endDate":"2014,05,17","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Laporan Pelanggaran hasil pileg DPRD Kota Bitung tahun 2014"},{"startDate":"2014,05,16","endDate":"2014,05,17","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Jumlah surat suara untuk DPR, DPRD Provinsi dan DPRD Kab\/Kota yang diterima di Dapil Jateng III;\\n2. Jumlah surat suara yang diterima dan digunakan oleh pemilih untuk seluruh Dapil Jateng III tidak singkron;\\n3. DPTb yang terdaftar dan jumlah Pengguna Suara untuk DPTb tidak singkron untuk Kab. Pati."},{"startDate":"2014,05,16","endDate":"2014,05,17","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Laporan pelanggaran Kode Etik dan Administrasi Pemilu oleh KPUD Kab. Bolaang Mongondow Utara"},{"startDate":"2014,05,16","endDate":"2014,05,17","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Adanya penggelembungan suara;\\n- Adanya pencoblosan yang dilakukan melebihi ketentuan KPU di TPS 14 Kelurahan Seketeng Kec. Sumbawa;\\n- Adanya mobilisasi pemilih di TPS 14 Kelurahan Seketeng Kec. Sumbawa;\\n- Ketua KPPS di TPS 17 Kelurahan Seketeng Kec. Sumbawa membenarkan adanya penggiringan masssa dari TPS lain ke TPS 17 tanpa adanya surat keterangan dari ketua KPPS lain;\\n- Di kelurahan Bugis terdapta C1 berbeda dari C1 asli KPU"},{"startDate":"2014,05,16","endDate":"2014,05,17","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Ketidaknetralitas Penyelenggara Pemilu (KPU Kab. Kolaka)"},{"startDate":"2014,05,16","endDate":"2014,05,17","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Adanya penggelembungan suara di Dapil II Kab. Konawe Selatan"},{"startDate":"2014,05,14","endDate":"2014,05,15","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Adanya dugaan pelanggaran bahwa pihak penyelenggara pemilu PPS dan KPU telah melanggar Undang-Undang pasal 183 tentang Kewajiban PPS untuk mengumumkan kepada public hasil perhitungan dan rekapitulasi di wilayah kerjanya."},{"startDate":"2014,05,14","endDate":"2014,05,15","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran tindak pidana pemilu yang dilakukan oleh komisioner KPU Kab. Mimika terkait dengan penetapan jumlah perolehan suara dalam hasil rekapitulasi tingkat PPS dan PPD melampaui DPT yang seharusnya."},{"startDate":"2014,05,14","endDate":"2014,05,15","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Diduga telah terjadi pelanggaran pidana pemilu yakni penggelembungan suara Kab. Karo, Kab. Dairi, Kab. Asahan, Kab. Pematang Siantar, dan Kab. Langkat yang dilakukan oleh DR. Hinca I.P. Panjaitan (Caleg DPR RI no. Urut 2 Dapil Sumut 3 dari Partai Demokrat);\\n2. Dugaan terjadi pelanggaran pidana pemilu yakni terjadinya money politik yang dilakukan oleh DR. Hinca I.P. Panjaitan (Caleg DPR RI no. Urut 2 Dapil Sumut 3 dari Partai Demokrat);\\n3. Dugaan C1 bodong yang diperoleh oleh saksi yang tidak memuat no. TPS dan daerah TPS tersebut berada."},{"startDate":"2014,05,14","endDate":"2014,05,15","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran yang dilakukan oleh KPU prov. Sumatera Utara, KPU Kab. Simalungun dan Panwaslu Kab. Simalungun terkait pelaksanaan rekapitulasi perbaikan Model DB-1 DPR tanggal 6 dan 7 Mei 2014 yang tidak melibatkan Partai Gerindra, dimana terjadi pengurangan perolehan suara untuk dr. Sortaman Saragih, SH, MARS di Kec. Raya Kab. Simalungun."},{"startDate":"2014,05,14","endDate":"2014,05,15","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan tidak menindaklanjuti laporan oleh KPU kab. Dogiayai pada saat rapat pleno di tingkat Provinsi terkait pelanggaran pemilu yang terjadi di kab. Dogiayai"},{"startDate":"2014,05,13","endDate":"2014,05,14","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran berupa tidak netralnya penyelenggara pemilu yakni Bawaslu Prov. Banten, Panwaslu Kab. Tangerang, Panwascam Kec. Pasar Kemis, PPK Kec. Pasar Kemis, Ketua PPS Kelurahan Kuta Baru, dan KPU Kab. Tangerang"},{"startDate":"2014,05,13","endDate":"2014,05,14","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran administrasi (Kode Etik) Pemilu Tahun 2014 oleh KPU Kab. Buru, Ketua KPPS dan PPS Desa Nafrua, Kec. Lolongguba Kab. Buru Prov. Maluku"},{"startDate":"2014,05,13","endDate":"2014,05,14","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan pelanggaran Administrasi Pemilu dan kode etik yang dilakukan oleh KPU Prov. Papua terkait dengan tidak ditindaklanjutinya rekomendasi Bawaslu Prov. Papua;\\n2. Dugaan pelanggaran pidana yang dilakukan oeh KPU Kab. Sarmi dan KPU Prov. Papua terkait dengan perubahan hasil perolehan suara pelapor dalam proses rekapitulasi hasil perolehan suara pemilu Anggota DPRD Prov. Papua Tahun 2014;\\n3. Dugaan pelanggaran kode etik penyelenggara pemilu yang dilakukan oleh KPU Kab. Sarmi dan KPU Prov. Papua terkait adanya perubahan hasil perolehan suara pelapor dalam proses rekapitulasi hasil perolehan suara pemilu anggota DPRD Prov. Papua tahun 2014"},{"startDate":"2014,05,13","endDate":"2014,05,14","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Penggelembungan\/pengalihan suara internal Partai Golkar yang mengakbatkan M. Ismael Pawa kehilangan Kursi di DPRD Kota Jayapura Dapil 1 Jayapura Utara;\\n2. Penghilangan\/Penggembosan sebanyak 161 Suara Partai Hanura mengakibatkan kehilangan kursi Partai Hanura Dapil 4 DPRD Kabupaten Jayapura;\\n3. Penggelembungan pada Caleg Ir. Junaidi Rahim (Caleg PKPI) sebanyak 2640 suara & penghilangan\/pemindahan suara Rosminah H Sarwom mengakibatkan menjadi ranking ke-2 berakibat kehilangan kursi Dapil 1 DPRD Kota Jayapura."},{"startDate":"2014,05,12","endDate":"2014,05,13","headline":"","asset":{"media":"","credit":"","caption":""},"text":"dugaan pelanggaran tindak pidana pemilu oleh Sdri. Rina Aditya Sartika (Caleg DPRD DKI Jakarta no. Urut 2 Dapil X dari Gerindra) berupa pembagian uang dan beras pada kegiatan tatap muka."},{"startDate":"2014,05,12","endDate":"2014,05,13","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran administrasi pemilu oleh KPU Kab. Buru terkait penetapan DCT anggota DPRD Kab. Buru Tahun 2014 (Dapil Buru 3) untuk Partai Golkar"},{"startDate":"2014,05,12","endDate":"2014,05,13","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran tindak pidana adanya perubahan berita acara rekapitulasi hasil penghitungan suara Modal DA-1."},{"startDate":"2014,05,12","endDate":"2014,05,13","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pidana pemilu yang dilakukan oleh Ketua Bawaslu Provinsi Banten atas nama Pramono U Thantowi dan Tim asistensi Bawaslu Provinsi Banten atas nama Bahtiar Rifai, SH terkait dengan melakukan perbuatan yang menyebabkan suara seorang pemilih menjadi tidak bernilai atau menyebabkan peserta pemilu tertentu mendapat tambahan suara atau perolehan suara peserta pemilu menjadi berkurang sebagaimana terdapat dalam pasal 309 UU Nomor 08 Tahun 2012"},{"startDate":"2014,05,12","endDate":"2014,05,13","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Laporan Dugaan Administrasi Pemilu\\n- Laporan penggelembungan suara"},{"startDate":"2014,05,12","endDate":"2014,05,13","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Dugaan pelanggaran tindak pidana pemilu adanya perubahan BA Rekapitulasi Hasil penghitungan suara Model DA-1\\n- Dugaan pelanggaran tindak pidana pemilu yang dilakukan oleh KPPS, PPS, dan PPK yang telah melakukan pencoblosan sisa surat suara serta memanipulasi data pemilih\\n- Dugaan pelanggaran tindak pidana pemilu yang dilakukan oleh Pengawas Pemilu kota sungai penuh:\\na. Pembiaran terhadap Pihak Penyelenggara (KPPS, PPS, dan PPK) yang tidak menjalankan tugasnya sesuai dengan aturan yang berlaku.\\nb. Pengeluaran rekomendasi yang tidak sesuai dengan bukti dan fakta yang dilaporkan oleh pelapor"},{"startDate":"2014,05,11","endDate":"2014,05,12","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran pemilu terhadap rekomendasi Bawaslu RI no.: 0485\/Bawaslu\/V\/2014, tertanggal 3 Mei 2014, Bahwa KPU Kab. Polewali Mandar tidak melaksanakan sesuai dengan yang direkomendasikan Bawaslu RI"},{"startDate":"2014,05,11","endDate":"2014,05,12","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Money politic dalam bentuk pembagian uang dan barang tim sukses Caleg DPR RI no. Urut 1 dari Partai Hanura Dapil Jabar 2."},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara yang diduga dilakukan oleh PPS Desa Malimada, Desa Wee Paboba, dan Desa Wee Namba Kec. Wewewa Utara Kab. Sumba Barat Daya"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pemalsuan data berupa adanya 2 C1 yang ada di TPS 36 Kel. Delima dan TPS 49 di Kel. Tuah Karya Kec. Tampan"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan kesalahan penghitungan suara di PPK"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan politik uang dan dugaan ketidakseriusan Panwacam Kec. Tebing Tinggi Barat dan Panwaslu Kab. Kep. Meranti dalam menangani laporan dari masyarakat"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran administrative dan kode etik oleh KPUD Kota Tasikmalaya"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran penghilangan\/manipulasi suata yang dialami oleh Caleg DPR Papua a.n. Ina Kudiai di Dapil III Papua No Urut 6 dari Partai Nasdem"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran Pemilu Berupa money politic yang dilakukan DR. Hinca Panjaitan"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran berupa adanya selisih perhitungan suara antara format C1 dengan hasil rekap KPU Kab. Barito Timur"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan kesalahan pencatatan hasil pemungutan suara di tingkat TPS (C1) dalam rekapitulasi tingkat desa\/kelurahan (D1) & tingkat kecamatan (DA-1) yang berimbas pada hasil perolehan Caleg No Urut 2 Partai Golkar DPR RI Dapil Jatim 3"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pemilu terkait penggelembungan suara dan dugaan penghilangan suara di Kec. Banyuasin III dan Kec. Rantau Bayur"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Terjadinya penggelembungan suara di Kab. Hulu Sungai Tengah & Kab. Tapin;\\n2. Rekap di KPUD Kalsel terdapat perbedaan suara antara surat suara yg digunakan tidak sama jumlahnya dg jumlah suara sah & tidak sah;\\n3. Adanya sertifikat hasil & perincian penghitungan suara di TPS yg tidak ditandatangani saksi bahkan tidak ditandatangani oleh Ketua KPPS;\\n4. Adanya indikasi manipulasi suara oleh oknum-oknum penyelenggara pemilu"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan suara partai nasdem di Kab. Blitar & Kab. Kediri. Pengurangan Suara Hanura berdasarkan Form DB-1"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penyusutan suara partai dan calon anggota DPRD Karawang dan penggelembungan hasil suara pemilu 9 April 2014 di setiap TPS"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Rekomendasi Panwaslu Kab. Kampar yang tidak ditindaklanjuti oleh Ketua KPU Kab. Kampar"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Manipulasi Suara"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Manipulasi Suara Caleg No 3 a.n. Herawati Parinding ke No Urut 5 a.n. Selvy Mangiwa"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Tidak ditindaklajutinya rekomendasi Bawaslu Prov Papua oleh KPUD Kab. Mamberamo"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Adanya penghilangan suara Caleg DPR RI no urut 1 PKB Dapil Banten III"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Manipulasi Suara"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Tidak ditindaklajutinya rekomendasi Bawaslu Prov Papua oleh KPUD Kab. Mamberamo"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penolakan Berita Acara C1 tanpa alas an PPS Distrik Eragayam"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Tidak ditindaklanjuti rekomendasi Panwaslu Kab. Paniai"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Perbedaan hasil rekapitulasi suara antara hasil rekap PPD dan KPU Kab. Mamberano Tengah"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Money Politic"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Perbedaan hasil rekapitulasi suara antara hasil rekap PPD dan KPU Kab. Mamberano Tengah"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Perbedaan hasil rekapitulasi suara antara hasil rekap TPS dan PPD Distrik Eragayam"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Tidak sinkronnya jumlah suara sah+tidak sah dnegan perolehan partai dan caleg di Kec. Tapung & Tapung Hulu Kab. Kampar Prov Riau yang dipermasalahkan pada pleno KPU RI"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Kehilangan suara di TPS 1 Desa Peudan di TPS 2 Ulumambi Barat"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara dan dugaan pelanggaran pidana pemilu"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan suara dan unsur tindak pidana pemilu"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Perbedaan Rekap antara PPS dan PPD"},{"startDate":"2014,05,09","endDate":"2014,05,10","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Pelanggaran administrative, perpindahan perolehan hasil suara setelah proses rekapitulasi di Tingkat Kab.\/Kota Provinsi Papua"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran hokum dan dugaan penggelembungan suara oleh KPU Kb\/kota daerah pemilihan Bengkulu"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara oleh KPU Kota Samarinda"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara yang dilakukan anggota KPPS dan PPS di TPS 4 Kelurahan Padang Terubuk Kec. Senapelan dan TPS 28 Kelurahan Tangkerang TImur Kec. Tenayan Raya Kota Pekanbaru yang sudah dilaporkan ke Panwaslu Kota Pekanbaru dan sudah mendapatkan rekomendasi dari panwaslu kota pekanbaru yang memenuhi unsure tindak pidana pemilu dan dilakukan penyidikan ke Polresta Pekanbaru. Tetapi data sekarang tidak mendapat tidak lanjut dari rekomendasi yang dikeluarkan tersebut."},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara Dra. Weni Haryanto, SH (Caleg No. Urut 5 dapil Jabar VI- Kota Depok dan Kota Bekasi)"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan perubahan rekapitulasi suara ditingkat Kab. Nias"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan terjadinya money politic yang dilakukan oleh syamsul bachri, SPd Caleg DPRD Kota Pekanbaru Dapil 2 Rumbai dan Rumbai Pesisir dari PPP"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan tindak pidana pemilu terkait money politik yang terjadi di Kab. Purworejo"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan suara"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Tidak dikeluarkannya rekomendasi atas laporan pelanggaran cara perhitungan suara oleh Panwaslu Kota Pekanbaru"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Tidak adanya tindak lanjut dari KPU Kab. Toraja Utara dan KPU Prov. SUlsel atas rekomendasi Panwaslu Kab. Toraja Utara Utara dan Bawaslu Sulsel atas laporan penggelembungan dan pengurangan suara partai Hanura Dapil VI Toraja Utara yang dilakukan oleh KPU Kab. Toraja Utara beserta jajarannya."},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Dugaan pelanggaran pemilu, yakni penghilangan suara dan penambahan (penggelembungan) suara untuk kandidat tertentuyang dilakukan oleh KPU Kab. Maybrat\\n- BA hasil pleno KPU Kab. Maybrat tidak diberikan kepada saksi calon anggota DPD RI\\n- Hasil perhitungan suara pada pleno di tingkat kab. Maybrat telah dengan sengaja dirubah oleh KPU Kab. Maybrat pada pleno di tingkat provinsi Papua Barat\\n- Penghilangan (pengurangan) suara untuk beberapa calon anggota DPD RI\\n- Penambahan (penggelembungan) suara untuk calon anggota DPD RI pada nomor urut 2"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Belum dirubahnya Model DB-1 DPRD Provinsi Jawa Timur oleh KPU Kabupaten Tuban, tentang hasil rekapitulasi ulang yang direkomendasikan oleh Panwaslu Kabupaten Tuban.\\n- Adanya temuan baru yang terjadi selisih suara antara di C-1 dan D-1 serta DA-1"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penetapan hasil pleno tidak menggunakan hasil resmi KPU Kota Tual"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan pelanggaran kode etik pemilu oleh petugas KPPS dan PPK dalam melakukan manipulasi suara dan penyimpangan penggunaan kertas suara.\\n2. Dugaan terhadap kepala desa Tawui, Darius Lu Mada, yang mengarahkan masyarakat untuk memilih Yusuf Lindi Djawa (Caleg no. 6 Partai Golkar DPRD Kab. Sumba TImur Dapil Sumba Timur 2)"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1) Tidak ditindaklanjutinya laporan No. 08\/LP\/PILEG\/IV\/2014 oleh Bawaslu Provinsi\\n2) Penggelembungan suara\\n3) Hilangnya hak pilih seseorang karena TPS bukan di area perusahaan"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pemilu pengurangan suara melalui pleno illegal oleh KPU Kab. Simalungun tanpa dihadiri\/ditandatangani oleh saksi-saksi"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Bahwa terdapat perubahan angka perolehan suara dari PPS hingga PPK"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara di P{PK Kec. Wotu dan PPK Kec. Burau Kab. Luwu Timur"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Bahwa di TPS 24 Kampung Pamarican Kelurahan Banten Kecamatan Kasemen Kota Banten terdapat kecurangan dari pihak KPPS yang melakukan pencoblosan terhadap DPT yang sudah meninggal, TKW dan pindah domisili.\\n- Kejadian tersebut sudah dilaporkan kepada Panwaslu Kota Serang, tetapi tidak ada tindaklanjut."},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan manipulasi data berupa pengurangan jumlah suara"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan penggelembungan suara dapil pekanbaru 3 kec. Tenayan Raya dan Kec. Sail terjadi selisih suara sah antara C1, D-1 dan DA-1 kecamatan\\n2. Terjadi penambahan suara untuk partai PPP pada TPS 49 kelurahn Rejosari dan TPS 4 Kelurahan sukamaju."},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Penggelembungan suara dan dugaan pengurangan suara rekapitulasi dari DA.1 ke DB.1"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelangaran Pemilu terkait dengan Penggelembungan dan pergeseran suara di Kecamatan Siborong borong dan KPU Kab. Tapanuli Utara tidak menindaklanjuti rekomendasi Panwaslu Kabupaten Tapanuli Utara"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Perbedaan rekapitulasi Suara dari DA.1 DPRD Kota Ke di DB-1 DPRD Kota KPU Kab. Tulungagung"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Ketidaknetralan penyelenggara pemiludalam hal ini KPU Prov. Sulawesi Barat beserta jajaran kebawah sampai tingkat KPPS"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Hilangnya (manipulasi) suara Caleg DPRD Kab\/Kota No Urut 2 Partai Demokrat"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Money politik yang melibatkan anggota KPPS TPS desa Mengkopot Kec. Tasik Putri Puyu, Kab. Kep Meranti, dan dan C1 yang tidak berhologram di kec. pulau Merbau."},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Adanya dugaan perbedaan dasil rekapitulasi perhitungan suara hasil pemilu legislatif tanggal 9 April 2014"},{"startDate":"2014,05,08","endDate":"2014,05,9","headline":"","asset":{"media":"","credit":"","caption":""},"text":"-"},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Penghilangan suara yang terjadi di TPS Dapil VI DPRD Kab. Simalungun kepada Caleg DPRD Kab. Simalungun no. Urut 2 dari Partai Golkar"},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan terjadinya tindak pidana pemilu penambahan suara\/penggelembungan suara Dapil III Sumatera Utara."},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan terjadinya tindak pidana pemilu penambahan suara\/penggelembungan suara Dapil 9 Sumatera Utara."},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Adanya manipulasi data\\n- Adanya Blangko C1 Kosong yang sudah ditandatangani saksi\\n- Netralitas penyelenggara\\n- Profesionalitas penyelenggara"},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran penggelembungan suara yang dilakukan oleh penyelengggara yaitu: PPS dan PPK dengan menggunakan C8 Surat undangan milik orang lain."},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan tindak pidana pemilu sebagaimana yang dimaksud pasal 287, pasal 309, pasal 312 dan pasal 321 UU no. 8 Tahun 2012"},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan pelanggaran penggelembungan surat suara dapil III Kab. Sorong selatan yang dilakukan oleh KPPS, PPS, PPK se KPU Kab. Sorong Selatan\\n2. Dugaan pelanggaran yang dilakukan oleh:\\n- KPU Kab. Sorong selatan yang tidak melakukan penetapan rekapitulasi\\n- KPU Kab. SOrong selatan tidak melakukan melaksanakan penyelenggaraan Pemilu Anggota DPR, DPD dan DPRD tidak sesuai dengan UU dan Peraturan yang berlaku sesuai dengan ketentuan.\\n- Dugaan pelanggaran etik yang dilakukan Panwaslu Kab. Sorong Selatan yang tidak menindaklanjuti laporan pelanggaran"},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan Suara partai Demokrat Dapil 3 Kab. Tolikara"},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan pelanggaran oleh KPU Kab. Maybrat Prov. Papua Barat terkait Tahapan pemilu tidak sesuai dengan tahapan;\\n2. Dugaan pelanggaran penggelembungan tingkat PPK ke Kab. Maybrat;\\n3. Dugaan pelanggaran penggelembungan tingkat Kab. Maybrat ke KPU Prov. Papua Barat;\\n4. Adanya Pra pleno rekapitulasi tingkat kab. Maybrat;\\n5. Tidak ada rekapitulasi surat suara dan berita acara di tingkat Kab. Dan PPK di Kab. Maybrat.\\n6. Dugaan pelanggaran yang dilakukan Panwaslu Kab. Maybrat;\\n7. Poin 1-6 merugikan hasil suara ibu Sopia Maipauw, SH Caleg DPD No. Urut 13 Dapil Papua Barat."},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Dugaan Pelanggaran \/Penyimpangan Pelaksanaan Pemilu Legislatif 09 April 2014 Di TPS I Desa Karera Jangga Oleh Salah Satu Aparat Desa (KAUR) An. Katanga Kini (Hunggurami)\\n- KPPS TPS I Desa Karera Jangga Tidak Mengambil Sumpah Dan Janji Sebelum Pencoblosan\\n- Ketua KPPS Bersama Anggotanya Mengarahkan Pemilih Di Dalam Bilik Suara Secara Gerombolan Per RT Bukan Berdasarkan Undangan\\n- Pada Tempat Pencoblosan\/Bilik Suara Ada Oknum-Oknum (KPPS, PPL, Kerabat, Hansip\/Linmas Dan Warga Yang Lain) Yang Sudah Diatur Untuk Mengarahkan Pemilih Untuk Mencoblos Caleg No. Urut 6 Dari Partai PDIP (Oktovianus Huhu Nggini)\\n- Dan Ada Pemilih Yang Mencoblos Lebih Dari 1 (Satu) Kali An. Katanga Kini Yang Mewakili Ibunya, Ariserson Maramba Yang Mewakili Calon Istrinya (Yublina Ngguna Manggil) Pemilih Dari Desa Lain. Dan Pindi Kabunang Mewakili Suaminya (Hina Pekambani)\\n- Tidak Dilibatkannya pengamanan langsung (pangsung) dan dan pengamanan tak langsung (pamtaksung)\\n- KPUD Sumba Timur tidak menindaklanjuti rekomendasi dari Panwaslu Kabupaten Sumba Timur yang bernomor 47\/panwaslukab.sumba timur\/IV\/2014 tertanggal 14 April perihal rekomendasi Pemungutan Suara Ulang (PSU)"},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Dugaan pelanggaran pelaksanaan pemilu system noken di kab. Tolikara dan kab yahokimo tidak sesuai dengan peraturan yang berlaku (PPD menentukan pilihannya sendiri berdasarkan transaksional yang mereka lakukan sendiri dan hal ini menjadi rahasia umum)"},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan pelanggaran oleh KPU Kab. Maybrat Prov. Papua Barat terkait Tahapan pemilu tidak sesuai dengan tahapan;\\n2. Dugaan pelanggaran penggelembungan tingkat PPK ke Kab. Maybrat;\\n3. Dugaan pelanggaran penggelembungan suara antara rekap KPU Kab. Maybrat ke KPU Prov. Papua Barat;\\n4. Dugaan pelanggaran penggelembungan yang menguntungkan salah satu Caleg no. Urut 2 Khaidir Djafar di Kab. Maybrat;\\n5. Adanya Pra pleno rekapitulasi tingkat kab. Maybrat;\\n6. Tidak ada rekapitulasi surat suara dan berita acara di tingkat Kab. Dan PPK di Kab. Maybrat.\\n7. Dugaan pelanggaran Bawaslu Provinsi Papua Barat yang tidak menindaklanjuti laporan yang diadukan oleh pelapor;\\n8. Poin 1-6 merugikan hasil suara ibu Sopia Maipauw, SH Caleg DPD No. Urut 13 Dapil Papua Barat."},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Tidak ditindaklanjutinya rekomendasi Bawaslu Provinsi Sulawesi Selatan No.: 287\/Bawaslu-Sulsel\/V\/2014 oleh KPU Sulawesi selatan"},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Bahwa terdapat perbedaan angka dalam C1 antar Caleg 1 (satu) partai yakni partai PKPI Dapil Bengkalis IV. Diduga ada penggelembungan suara oleh Caleg No urut 1 an. Lamhot Nainggolan."},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Proses Tahapan pemilu caleg DPR, DPD dan DPRD prov tidak berjalan sesuai aturan yang berlaku (tidak ada Pleno Rekap tingkat distrik dan kabupaten)\\n2. Saksi hanyadiberi blangko kosong oleh KPU Kab. Sorong selatan untuk ditandatangani\\n3. Hasil pleno PPD distrik Teminabuan suara calon anggota DPD RI nomor urut Sopia Maipauw, SH memperoleh suara 1.194 mengalami perubahan ketika pleno tingkat provinsi di hotel Aston Manokwari suara calon anggota DPD RI Sopia Maipauw, SH berubah menjadi 227 suara.\\n4. Dugaan pelanggaran panwaslu Kab. Sorong selatan yang tidak menindaklanjuti adanya pelanggaran\\n5. Poin 1-5 merugikan hasil suara ibu Sopia Maipauw, SH caleg DPD No. Urut 13 Dapil Papua Barat"},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan pelanggaran pemilu terkait dengan tidak menggunakan C1 Plano pada saat penghitungan suara di KPPS diseluruh Kab. Maybrat yang digunakan adalah triplex sebagai pengganti C1 Plano\\n2. Dugaan pelanggaran pemilu terkait dengan tidak menyerahkan berita acara pemungutan suara di TPS oleh KPPS kepada para saksi partai;\\n3. Dugaan pelanggaran pemilu terkait dengan tidak dilakukannya rapat pleno rekapitulasi di tingkat distrik untuk DPRD Provinsi, DPD dan DPR RI di Kab. Maybrat dan Kab. Sorong Selatan;\\n4. Dugaan pelanggaran pemilu terkait dengan indikasi adanya larangan yang dilakukan oelh KPU Kab. Maybrat kepada setiap PPD se-Kab. Maybrat untuk tidak boleh membacakan hasil rekapitulasi yang ditetapkan oleh PPD tingkat distrik melainkan PPD tingkat distrik diwajibkan harus membacakan hasil rekapitulasi yang disiapkan oleh KPU Kab. Maybrat."},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan penggelembungan suara Partai Politik lain\\n2. Terjadi pengurangan suara pada partai Hanura dan partai politik lainnya\\n3. Adanya sertifikasi hasil dan perincian perhitungan suara di TPS yang tidak ditandatangani saksi.\\n4. Adanya koreksi angka perolehan suara yang tidak diparaf terkesan rekayasa\\n5. Jumlah surat suara sah parpol yang melampaui jumlah pemilih yang ada\\n6. Terdapat TPS yang tidak menerima atau tidak mencukupi 2% tambahan surat suara."},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Adanya mobilisasi massa sebanyak 10 (sepuluh) orang (pemilih dari TPS 2 Desa Namatota, Kaimanaa Dapil II) yang dilakukan oleh kepala desa Namatota, untuk melakukan pencoblosan ulang di TPS lain yaitu TPS 24 Batulobang, Kaimana Dapil I)"},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Keberatan atas hasil rapat pleno rekapitulasidi tingkat provinsi\\n- Dugaan pelanggaran tindak pidana pemilu terkait saksi partai yang tidak mendapatkan salinan formulir C.1 yang berhologram dan D.1 DPR RI"},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Suara dari distrik sudah diplenokan maupun di KPU daerah antara lain kab. Wamena (jayawijaya) Kab. Lanijaya, Kab. Yahukimo namun pada saat pleno di Provinsi Papua tidak dibacakan."},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pemilu terkait selisih penghitungan suara internal partai Gerindra di Dapil Jabar VII Kab. BEkasi, Kab. Karawang, dan Kab. Purwakarta."},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan suara oleh sdr. Yose rizal no. Urut 4 dengan Wirta Jaya putra no. Urut 2 terhadap caleg no. Urut 1 Dapil 5 PDIP a.n. Hj. Metty Herawati, SH."},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan adanya penggelembungan suara di kab. Sinjai, Prov Sulawesi Selatan a.n. lukman Hasyim Arsal dari Partai NasDem no. Urut 1 dapil 3."},{"startDate":"2014,05,07","endDate":"2014,05,8","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara dan peralihan suara di 7 kecamatan di Kota Palopo"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Penggelembungan suara atas dasar penghitungan C1 yang dimiliki oleh saksi tidak sesuai dengan rekap KPU Kota pada pleno terakhir tingkat kota Pekanbaru di Hotel Ratu Mayang Garden Kota Pekanbaru"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara calon legislatif Partai Golkar Kab. Lampung Tengah"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara oleh caleg Partai Golkar no. Urut 9 atas nama Pindo Sarwoko, SE dan Caleg Partai Golkar no. Urut 2 atas nama Roni Ahwandi"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Laporan Penggelembungan Suara"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran berupa manipulasi suara"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan money politic"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan dan manipulasi data Desa Panang Jaya dan Desa Penanggiran Kec. Gunung Mega, Kab. Muara Enim, Sumatera Selatan."},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran penggelembungan suara yang dilakukan oleh Caleg DPRD Kota Pekanbaru"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara oleh Juhaini Alie (caleg Partai Demokrat no. Urut 1 dapil Sumsel II)"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan penggelembungan oleh PDIP, Nasdem, PKS, dan PAN baik oleh partai politik maupun calegnya.\\n2. Dugaan pengurangan suara partai Golkar pada Kab. Pulau Morotai"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan indikasi penggelembungan suara yang dilakukan oleh Caleg no. Urut 6 atas nama Ir. Fandi Utomo pada Partai Demokrat Dapil Jatim I"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan penggelembungan suara caleg DPR RI no. Urut 1 Partai NasDem dapil I Kep. Riau atas nama Drs. Nyat Kadir\\n2. Dugaan pengurangan suara partai Golkar"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Dugaan pelanggaran penggelembungan suara di Kab. Morotai, Kab. Halmahera TImur, Kab. Halmahera Selatan;\\n- Form Rekap tidak ditandatangani oleh saksi dan PPK;\\n- Form rekap Kab. Ke Provinsi tidak ditandatangani oleh saksi dan KPU Kab. Morotai, Kab. Halmahera TImur, Kab. Halmahera Selatan."},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran Pemilu pengurangan suara di TPS Kampung Torea Kab. Fak-Fak Provinsi Papua Barat"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan pelanggaran tindak pidana yang dilakukan oleh 9 PPS di 3 Kecamatan\\n2. Dugaan pelaggaran kode etik yang dilakukan oleh Panwaslu Kab. Tangerang"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan pelanggaran money politik oleh caleg DPR RI Dapil Sumatera III\\n2. Dugaan pelanggaran penggelembungan suara oleh PPS, PPK, KPU Kab.\/Kota apil Sumatera III\\n3. Dugaan Pelanggaran Transaksi (Jual beli) suara antar partai yang dilakukan oleh Caleg Dapil Sumatera III"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan pelanggaran pemilu hasil rekapitulasi PPS jumlah yang sebenarnya tidak sama dengan yang diketik;\\n2. Angka pada Aprileny, no. Urut 3 PDIP Dapil Jabar 6 DPR RI di coret atau dirubah menjadi angka lain temuan dari C-1 yang ada pada situs resmi KPU."},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Pengalihan Suara"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan penggelembungan suara yang terjadi di TPS 05 Kelurahan Delima Kec. Tampan Kota Pekanbaru, Riau\\n2. H.T. Esmiraldi Z (Caleg DPRD Kota Pekanbaru Partai Gerindra No. Urut 2) di Model C1 tercantum 9 suara. Di model D1 suara berubah menjadi 1 suara."},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Tidak terwakilinya 30% kuota perempuan oleh PKB Dapil Kayong Utara I Kab. Kayong Utara Kalimantan Barat dikarenakan Celg no. Urut 3 PKB a.n. Halimah Safitri (perempuan) mengundurkan diri sehingga dari 6 DCT dari PKB hanya terdapat 1 (satu) calon perempuan."},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara"},{"startDate":"2014,05,06","endDate":"2014,05,7","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Tidak dijalankannya rekomendasi Panwaslu Sumba Barat Daya No. 09\/Panwaslu.Kab\/SBD\/IV\/2014 oleh KPU Sumba Barat Daya"},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara yang terjadi di Kab. Banyumas Jawa Tengah"},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pemilu keterlibatan oknum penyelenggara (KPU Kab. Kota Waringin Timur atas nama Abul Hafiz) dengan peserta pemilu (caleg DPR RI dapil Kalimantan Tengah a.n. H. Iwan Kurniawan)"},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan di kec. Pabuaran Kab. Subang"},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara DPRD Provinsi Jawa TImur Dapil Jatim I (Kota Surabaya dan Kab. Sidoarjo)"},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran Pemilu pengelembungan suara partai di Kab.:\\n1. Kab. Lampung Tengah\\n2. Kab. Lampung TImur\\n3. Kab. Lampung Utara\\n4. Kab. Tulang Bawang\\n5. Kab. Tulang Bawang Barat\\n6. Kab. Mesuji\\n7. Kab. Way Kanan"},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Penggelembungan suara yang dilakukan oleh KPU Halmahera timur pada rekap DB1 pada caleg DPR RI Partai PDIP di Kab. Halmahera Timur Provinsi Maluku Utara."},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Peralihan Suara Caleg Demokrat nomor urut 1 ke caleg GErindra no. Urut 3 dan caleg PAN no. Urut 8 di TPS 02 dan TPS II Kasongan lama. Peralihan suara di TPS 04 kelurahan Pendahara."},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penghilangan Hak pilih di PT. Darmex Agro dan PT LEdo Lestari Dapil Kalimantan Barat"},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pidana pemilu terkait penggelembungan suara di satu dapil, yakni di dapil Sumatera Utara (Medan A) di 11 Kecamatan."},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara caleg DPR RI Partai Demokrat no. Urut 3 dapil lampung II (Kab. Way Kanan, Kab. Lampung tengah, Kab. Lampung utara)"},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara caleg DPR RI internal Partai Demokrat di Kab. Tulang Bawang Barat Dapil Lampung II"},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran money politik oleh Caleg DPRD DKI Jakarta Dapil VI no. Urut 1 Partai Gerindra ditemukan kartu MSC (Muhammad Sanusi Center seperti kartu asuransi Jiwa) masa berlaku kartu 30-08-3013 - 30-08-2014 tahapan DCS, DCT, Kampanye, Masa Tenang, Pencoblosan Kec. Ciracas, kec. Cipayung, kec. Pasar rebo, kec. Makassar di kota Jakarta Tmur"},{"startDate":"2014,05,05","endDate":"2014,05,6","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Pengelembungan suara dan hilangnya suara di dapil 3 NTB, Hj. Ra'yal Ain.\\n1. Desa Masbagik Utara, Desa Danger, Desa Masbagik Utara Baru, Kecamatan Masbagik Kabupaten Lombok Timur.\\n2. Desa Pringgabaya Kecamatan Pringgabaya Kabupaten Lombok Timur.\\n3. Desa Rempung, Desa Pringgasela Selatan, Desa Jurit, Desa Aik Dewa, Kecamatan Pringgasela Kabupaten Lombok Timur.\\n4. Desa Kerongkong Kecamatan Suralaga Kabupaten Lombok Timur\\n5. Desa Suntalangu, Desa Puncak Jeringo Kecamatan Swela Kabupaten Lombok Timur\\n6. Kelurahan Sandu Baya, Kelurahan Selong Kecamatan Selong Kabupaten Lombok Timur\\n7. Kelurahan Tanjung Kecamatan Labuhan Haji. Kabupaten Lombok Timur"},{"startDate":"2014,05,04","endDate":"2014,05,5","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan salah Rekap C.1, salah penulisan di C.1, dugaan pemalsuan C.1 di Daerah Pemilihan I Nusa Tenggara Barat (Kota Mataram, Kabupaten Lombok Barat, Kabupaten Lombok Utara, Kabupaten Lombok Tengah, Kabupaten Lombok Timur, Kabupaten Sumbawa Barat, kabupaten Sumbawa, Kabupaten Dompu, Kabupaten Bima, Kota Bima)"},{"startDate":"2014,05,04","endDate":"2014,05,5","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pemilu yakni money politic (serangan fajar) dan penggelembungan suara, yang dilakukan oleh Edward Wijaya Horas (Caleg DPRD Prov. Sulsel Dapil 1 Makassar A dari Partai Gerindra)"},{"startDate":"2014,05,04","endDate":"2014,05,5","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Tidak melakukan pembetulan atas rekomendasi Panwaslu Kampar & keberatan saksi atas perselisihan suara sah & tidak sah untuk perolehan suara DPR RI, DPD, DPRD Prov, & DPRD Kab\/Kota dengan suara sah & tidak sah DPD RI, dimana rekomendasi Panwaslu Kampar & saksi PKS meminta dihitung ulang D1 plano pada Kec. Tapung & Tapung yang diduga telah terjadi penambahan suara untuk perolehan suara DPR RI, DPD RI, DPRD Prov, & DPRD Kab\/Kota"},{"startDate":"2014,05,03","endDate":"2014,05,4","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan Suara DI-DA-DB-DC oleh Partai PPP dan Hanura Dapil I DPRD Kota Bandar Lampung se- Kecamatan Kota Bandar Lampung sehingga terjadi pengurangan suara di Partai PKB jumlah DA sesuai dengan C1 Saksi, C1 download Web KPU Dan Ketua PPS dan Anggota PPS menghilang saat perhitungan suara akan dimulai C1 plano se-kelurahan sukabumi dibawa lari oleh PPS, Pleno rekapitulasi perolehan suara pemilu di tingkat PPS dilakukan di kecamatan dengan tidak menggunakan C1 Plano akan tetapi hanya melakukan rekapitulasi dengan menggunakan Form C1"},{"startDate":"2014,05,03","endDate":"2014,05,4","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan surat suara di kab. Bulukumba"},{"startDate":"2014,05,03","endDate":"2014,05,4","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran berupa penggelembungan suara oleh KPUD Kab. OKI terhadap caleg DPD No Urut 20 a.n. Hj. Rogayati Baidjuri, SH & No urut 22 a.n. Siska Marleni, SE"},{"startDate":"2014,05,03","endDate":"2014,05,4","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan suara yang terjadi di kec. Karangan dan Kec. Sangkulirang Kab. Kutai Timur Kalimantan TImur"},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran Pemilu Penggelembungan suara DI 6 Kecamatan Pugung, Bulok, Limau, Cukuh balak, Kelumbayan Induk, Kelumbayan Barat . Penggelembungan Suara dari C1-D1 -DA. Caleg DPRD Kab. Tanggamus Dapil III Partai Hanura Nomor Urut 2 A.n Iflah Haza"},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Pengurangan suara"},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan adanya pelanggran pemilu pada perubahan lembar C1 semua kelurahan yang ada di dapil 1 Bangka"},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan dan pengurangan suara yang dilakukan PPK\/PPS Kec. Tempuran, Kec. Mertoyudan, Kec. Ngabla, Kec. Secang, Kec. Muntilan, Kec. Pakis, Kec. Kaliangkrik"},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Terjadinya dugaan Pelanggaran Pemilu penggelembungan suara yang dilakukan oleh KPU Kab. Lebak, PPK, PPS, dan KPPS.\\n- Meminta untuk penghitungan kembali untuk suara pada tingkat semua kecamatan di Kab. Lebak (Sementara di kecatan Cibeber sesuai dengan Bukti Sementara yang disampaikan)\\n- Terdapat C2 yang tidak berhologram."},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan kecurangan hasil data D-1 dan DA-1 di kelurahan Jonggol, Kecamatan Jonggol, Kab. Bogor"},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Penolakan hasil pertemuan\/keputusan Bawaslu RI dan KPU RI tentang penghitungan suara ulang pada tanggal 27 April 2014 di kantor KPU Kab. Nias Selatan dan penolakan pelaksanaan pemungutan suara ulang pada tanggal 26 April 2014 di 35 TPS di Kab. Nias Selatan.\\n- Desakan pemecatan dan proses hokum terhadap ketua dan komisioner KPU Kab, Nias Selatan\\n- Laporan keberatan dan kecurangan pemilu legislatif 2014\\n- Surat keberatan para saksi partai Demokrat Kab. Nias Selatan."},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Anggota KPPS di TPS 2 desa rengas I dalam menghitung kertas suara dangat cepat yang diduga mendukung salah satu calon partai demokrat"},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Berkurang atau berubahnya berita acara rekapitulasi hasil perhitungan suara"},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan pelanggaran Pemilu terkait dengan penggunaan Model C1 tahun 2009 (bukan C1 TAHUN 2014) yang diduga melanggar pasal 58 UU No. 8 Tahun 2012 oleh PPK Kec. Way Tuba Kab. Way Kanan sehingga ada indikasi penggelembungan suara di 13 Desa di Kec. Way Tuba Kab. Way Kanan.\\n2. Tidak menindaklanjuti laporan panwaslu Kab. Way Kanan oleh KPU Kab. Way Kanan."},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan dan penghilangan suara oleh PPK Kec. Binjai Utara dan KPU Kota Binjai"},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Pembatan keputusan KPU No. 057\/Kpts\/KPU-Pl\/IV\/2014 tentang tindak lanjut rekomendasi temuan panwaslu Kab. Padang Lawas agar melakukan pemungutan suara ulang pada TPS 3,4,5 desa pasar Huristak KEc. Huristak Kab. Padang Lawas."},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Duggaan pelanggaran pemilu yakni pengurangan suara Caleg No. Urut 1 DPR RI Dapil Sumsel II dari Partai Demokrat yang dialihkan ke suara Partai Demokrat Suara di Kab. OKI, Kab. Ogan Ilir, dan Kab. Lahat.Kemudian terjadi Penambahan Suara untuk Caleg No. Urut 7 DPR RI Dapil Sumsel II dari Partai Demokrat di Kab. Oku Timur."},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Terjadinya penggelembungan suara dan penghilangan suara dr. Felicitas Tallulembang yang dilakukan oleh KPUD Kab. Pinrang beserta jajarannya\\n- Adanya penggelembungan suara yang dilakukan oleh Caleg DPR RI dari Partai Gerindra atas nama Drs. H. Andi Nawir P, yang bekerjasama dengan PPS."},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara dan pelanggaran pelaksanaan Pemilu Legislatif tahun 2014 di Kab. Karimun"},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran berupa manipulasi (pencurian) suara yang terjadi di Kecamatan Sukajaya dan Sukamakmur Kabupaten Bogor"},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan penggelembungan suara dalam pelaksanaan Pemilu Legislatif oleh Ketua dan Anggota KPU OKI dan ANggota DPD No. Urut 20 atas nama Hj. Rogayati Baidjuri, SH., dan No Urut 22 atas nama Siska Marleni, SE, M.Si."},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Dugaan penggelembungan suara di TPS 05 RT.05 RW.01\\n- Terdapat surat suara yang telah tercoblos\\n- Dugaan penggelembungan suara di TPS 06 RT.05 RW 01"},{"startDate":"2014,05,02","endDate":"2014,05,3","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran money politic yang dilakukan oleh Dr. Verna G.M. Inkiwirang (Caleg DPR RI dari Partai Demokrat No. Urut 2 dengan membagikan karpet dan kalender yang terdapat gambar\/foto yang bersangkutan dimana bagian bawah kalender tertera ajakan \"coblos no. urut 2\". Disinyalir aliran dana untuk pembuatan kalender dan karpet tersebut menggunakan dana APBD."},{"startDate":"2014,05,01","endDate":"2014,05,2","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pemilu terkait tidak ditindaklanjuti rekomendasi Bawaslu Prov. Sumatera Selatan oleh KPU Prov. Sumatera Selatan perihal penggelembungan suara yang terjadi di 6 kecamatan Kab. Musi Rawas."},{"startDate":"2014,05,01","endDate":"2014,05,2","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan money politic yang dilakukan oleh Drg. Putih Sari (Caleg DPR RI Partai Gerindra)"},{"startDate":"2014,05,01","endDate":"2014,05,2","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan adanya pelanggaran pemilu pada penggelembungan dan penyusutan hasil suara, DPT, dan jumlah pemilih, pengguna hak pilih, pengguna suara dan suara sah dan tidak sahyang terjadi di beberapa daerah pada dapil III Provinsi Jawa Barat (Kab. Cianjur dan Kota Cianjur)"},{"startDate":"2014,05,01","endDate":"2014,05,2","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Terjadinya dugaan pelanggaran pemilu penggelembungan suara yang dilakukan oleh caleg atas nama Siska Marleni (Caleg DPD Ri No. Urut 22 Dapil Sumsel)"},{"startDate":"2014,05,01","endDate":"2014,05,2","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran Pemilu penggelembungan suara dan penghilangan suara Caleg DPR RI H. Sutomo SPd, M.Kes No. Urut 6 yang menggelembungkan suara caleg no. Urut 1 dan no. Urut 8 dari caleg DPR RI Partai Golkar."},{"startDate":"2014,05,01","endDate":"2014,05,2","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran dalam proses penghitungan perolehan suara yakni antara lain:\\n1) Adanya perbedaan data perolehan suara antara Formulir C-1 dengan Formulir DA-1 di Kab. Gresik dan Kab. Lamongan;\\n2) Adanya indikasi penggelembungan suara terhadap calon anggota DPR RI lain (Sdri. ENNY MAULANI S dari Partai Golkar No. Urut 2 dail Jatim 10);\\n3) Adanya mobilisasi birokrasi Kab. Gresik yang menguntungkan salah satu calon yani Sdri. ENNY MAULANI S dari Partai Golkar No. Urut 2 dail Jatim 10."},{"startDate":"2014,05,01","endDate":"2014,05,2","headline":"","asset":{"media":"","credit":"","caption":""},"text":"?"},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan terjadinya kesalahan penempatan hasil perolehan suara di PPS."},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan kesalahan penulisan perolehan jumlah suara"},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Terjadinya dugaan pelanggaran pemindahan Suara Partai Politik ke salah satu Caleg DPRD Kabupaten Muba dari Partai Golkar"},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan suara pada rekapitulasi di tingkat Kab. Malang"},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pergeseran dan penggelembungan suara dip leno tingkat Kecatan atas nama Siswandi S.Hut (Caleg Nomor 3 Dapil II Kabupaten Pulang Pisau Partai Demokrat)"},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran proses serta tata cara pelaksanaan Pemilihan calon legislatif di 9 TPS tanjung batu, Serta terjadi dugaan penambahan suara, Kecamatan pulau derawan, kab. Berau. Dugaan pelanggaran pemilu money politik yang dilakukan oleh Caleg dari PAN a.n. Abdul Samad di Kampung Biatan Ilir Kec. Biatan Kab. Berau dan kami keberatan atas hasil serta rekomendasi dari Panwaslu Kab. Berau."},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan PElanggaran Pemilu terkait penggelembungan suara yang terjadi di TPS 5, TPS 06, TPS 10, TPS 11, TPS 13, TPS 14, TPS 38, dan TPS 49 Kelurahan Parit Padang Kecamatan Sungai Liat.\\n2. Dugaan pelanggaran pemilu terkait tidak ditandatangani C1 oleh saksi yang terjadi di TPS 06 Kelurahan Kenanga Kecamatan Sungai Liat Kabupaten Bangka padahal saksi menyatakan sudah menandatangani C1 tersebut.\\n3. Ada 2 (dua) versi lembar C1 yang keduanya sama-sama ditandatangani oleh Ketua KPPS yang terjadi di TPS 27 Kelurahan Sungai Liat Kecamatan Sungai Liat"},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Penggelembungan Suara dari Partai NasDem, PAN, dan PPP"},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Pencoblosan oleh petugas KPPS tanpa surat pendamping"},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pemilu yakni berubahnya hasil suara Pelapor dan Intervensi PNS."},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Penyimpangan Hasil Rekapitulasi"},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Terjadinya Dugaan Pelanggaran Pemilu berupa Penggelembungan Suara atas nama Endang Maria Astuti (Caleg DPR RI Dapil IV Jateng Nomor Urut 3) dan Penyusutan Suara dari Caleg atas nama Wihaji (Caleg DPR RI Dapil IV Jateng No. Urut 4) pada saat Rapat Pleno di tingkat Kecamatan dan Kabupaten."},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan money politic dan kampanye diluar jadwal yang dilakukan oleh Tim Sukses Toni Setiawan (Caleg DPRD Provinsi Jawa Barat Dapil II)"},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pemilu yakni berubahnya perolehan suara Pelapor di 2 Kecamatan, yakni Kec. Ngaringan dan Kec. Wirosari."},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"1. Dugaan Pelanggaran Pemilu terkait penggelembungan suara yang terjadi di kecamatan Bengalon;\\n2. Dugaan Pelanggaran Pemilu terkait tidak dilakukannya rekomendasi Panwaslu Kabupaten Kutai Timur oleh KPUD Kabupaten Kutai Timur;\\n3. Dugaan Pelanggaran Pemilu terkait tidak adanya D-1 di Desa Sepaso Kecamatan Bengalon;"},{"startDate":"2014,04,30","endDate":"2014,04,31","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran berupa perubahan Hasil Perolehan Suara dari tingkat TPS ke Tingkat Kelurahan"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Berdasarkan hasil rekapitulasi perhitungan suara yang telah dilakukan oleh KPUD Provinsi Sulawesi Tenggara, Maka dengan ini kami melaporkan:\\n1. Menolak hasil rekapitulasi perhitungan suara DPR RI Kabupaten Konawe, Wakatobi, Kolaka, Kota Bau-Bau, kabupaten Buton, Kabupaten Kendari, dan Muna\\n2. Menolak keseluruhan hasil enghitungan suara di kabupaten Konawe Utara dan Kabupaten Buton Utara\\n3. Indikasi tidak independen dan profesionalnya KPUD Kota Kendari\\n4. Tidak ada formulir C1 Hasil perhitungan suara kecamatan lantari jaya kabupaten Bombana (meminta dilaksanakan PSU)"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Terjadi dugaan Pelanggaran Kecurangan dan Dugaaan Penambahan Suara"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran oleh penyelenggara Pemilu di tingkat KPPS, dan PPS yaitu merubah suara Partai Kepada Caleg tertentu."},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Adanya kecurangan pengelembungan suara oleh partai tertentu terutama di 2 Kecamatan di Kabupaten Kutai Timur yakni kecamatan Sangatta Selatan dan Kecamatan Bengalon (Dapil Kutim 3 DPRD Kab. Kutai Timur)"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Bahwa telah terjadi perhitungan di TPS 56 Menteng Kec. Jekan Raya Kota Palangkaraya yang mengakibatkan PAN tidak mendapatkan kursi di daerah Pemilihan Palangkaraya I karena salah penulisan dan atau pengelembungan suara pada Form C-1 TPS tersebut"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran Pemilu terkait dengan pemindahan suara di TPS 16 dan TPS 24 oleh PPS Desa Candirejo PPK Kecamatan Semanu Kabupaten Gunung Kidul, DIY dan KPUD Kabupaten Gunung Kidul tidak menindaklanjuti Rekomendasi Panwaslu Kabupaten Gunung Kidul, DIY"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan tidak dikeluarkannnya rekomendasi laporan nomor 11\/LP\/PILEG\/IV\/2014 atas nama Muhammad Muchsin oleg Bawas;lu Provinsi Jawa Timur"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan Suara"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pengelembungan Perolehan Suara oleh Calon Anggota DPRD DKI Jakarta dari Partai Demokrat Dapil VIII Jakarta Selatan Nomor Urut 5 atas nama Drs. H. Achmad Nawawi, S.H.,M.Si"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Terjadinya dugaan pelanggaran yang dilakukan oleh penyelenggara dengan mengelembungkan suara caleg \/ Partai Gerindra An. Elnino M. Husein Mohi, ST, MSi."},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Perbedaan Jumlah Suara Partai terjadi perbedaan jumlah perolehan suara dari masing-masing partai antara C-1, D-1 dan DA-1 dibeberapa desa di Kecamatan Ketapang, Kabupaten Sampang"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran Pemilu berupa tidak diberikaanya C1 kepada para saksi dan penggelembungan suara serta manipulasi"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Adanya C1 di TPS 10 ganda dengan hasil yang berbeda. C1 hasil suara di TPS 10 Kelurahan Dadimulya tidak sama dengan yang ada di D1 adanya C1 kosong yang beredar sehingga sangat memungkinkan untuk merubah hasil suara yang sebenarnya."},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Money Politik yang dilakukan Caleg Nomor Urut 1 DPR RI dari partai PDI-Perjuangan Dapil Banten 3 atas nama Ir. Herdian Koosnadi. Terjadinya pengelembungan suara dan pengalihan suara ke rekan satu Partainya"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"KPU tidak Menindaklanjuti Rekomendasi dari Panwaslu Kab. Berau"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran Pemilu terkait pengelembungan suara dengan tidak sinkronnya hasil suara antara suara DPR RI di Kalimantan Timur sekitar 60.000 (Sample diambil dari Kabupaten Kutai Timur dan Kabupaten Kartanegara)."},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelangaran berupa penggelembungan suara yang terjadi di Kabupaten Jember"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan manipulasi jumlah suara di TPS pada kelurahan Tanjung Kiaok dan Desa Sapeken kecamatan Sapeken Kabupaten Sumenep karena para sksi tidak diberikan oleh KPPS"},{"startDate":"2014,04,29","endDate":"2014,04,30","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran proses serta tata cara pelaksanaan pemilihan calon legislatif di 9 TPS tanjung batu, serta terjadi dugaan penambahan suara, kecamatan pulau derawan Kabupaten Berau"},{"startDate":"2014,04,28","endDate":"2014,04,29","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pemilu berupa penggelembungan suara di Kecamatan Tapos dan Kecamatan Pancoran Mas Kota Depok Provinsi Jabar"},{"startDate":"2014,04,28","endDate":"2014,04,29","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran terkait penghitungan dan rekapitulasi suara dan manipulasi data di kelurahan alai kecamatan Ungar dan Kelurahan Sawang Kecamatan Kundur Barat di TPS I dan TPS II"},{"startDate":"2014,04,28","endDate":"2014,04,29","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran yang dilakukan oleh Bawaslu Provinsi Jatim yang mengeluarkan rekomendasi yang tidak sesuai dengan orosedur dan panwaslu Kabupaten Pamekasan yang belum ditindaklanjuti sampai sekarang"},{"startDate":"2014,04,28","endDate":"2014,04,29","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Terjadi dugaan perubahan atau pemindahan suara Caleg DPRD Kab. Rokan Hulu dari Partai Demokrasi Indonesia Perjuangan (PDIP) Dapil 2 (Tambusai-Tambusai Utara) no. Urut 2"},{"startDate":"2014,04,28","endDate":"2014,04,29","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pemilu yang dilakukan oleh KPU Kabupaten Pesawaran dan Jajarannya"},{"startDate":"2014,04,28","endDate":"2014,04,29","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran yang dilakukan oleh KPPS TPS 77 Desa Sunter Jaya Kecamatan Tanjung Priok Kota Jakarta Utara, yang membagikan uang sebesar Rp 50.000 dan kartu nama Calon Angggota DPRD Dapil 3 DKI Jakarta Partai Hanura atas nama H. Jamaluddin Lamanda,S.H.,M.H, kepada warga RT 14 dan RT 15 RW 07 Desa Sunter Jaya pada Tanggal 8 April 2014"},{"startDate":"2014,04,28","endDate":"2014,04,29","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Terjadi Dugaan Pelanggaran terkait penggelembungan suara di Tingkat KPUD se- Provinsi Banten"},{"startDate":"2014,04,28","endDate":"2014,04,29","headline":"","asset":{"media":"","credit":"","caption":""},"text":"- Dugaan Pelanggaran berupa tidak sinkronnya jumlah suara sah dan tidak sah dengan jumlah pemilih\\n- Dugaan pelanggaran berupa tidak dilaksanakannya Rapat Pleno tingkat kota yang tidak sesuai dengan mekanisme\\n- Ditemukannya berita acara yang tidak ditandatangani oleh salah satu komisioner KPUD Kota Dumai"},{"startDate":"2014,04,27","endDate":"2014,04,28","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran oleh Penyelenggara Pemilu"},{"startDate":"2014,04,27","endDate":"2014,04,28","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Indikasi Kecurangan Penghitungan Suara di Kabupaten Karawang"},{"startDate":"2014,04,26","endDate":"2014,04,27","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Penggelembungan suara yang dilakukan oleh Caleg Partai Demokrat Dapil IV Kabupaten Rokan Hulu. Panwaslu Kabupaten Rokan Hulu telah mengeluarkan Kajian Laporan, tetapi tidak ditindaklanjuti oleh KPU Kabupaten Rokanhulu. Bawaslu Provinsi Riau juga telah menyampaikan Rekomendasi Kepada KPU Provinsi Riau pada tanggal 24 April 2014 namun sampai saat ini belum ditindaklanjuti oleh KPU Prov Riau."},{"startDate":"2014,04,26","endDate":"2014,04,27","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Pengurangan Suara dari partai hanura di berbagai kecamatan daerah pemil;ihan Dapil II Kota Medan Sumatera Utara"},{"startDate":"2014,04,26","endDate":"2014,04,27","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Laporan dugaan kecurangan rekapitulasi perhitungan suara di KPUD kota Medan yaitu berkurangnya suara yang diperoleh oleh Caleg DPR RI Partai Demokrat no. Urut 2 atas nama Drs. Ir. H. Sutan Bhatoegana Siregar, MM."},{"startDate":"2014,04,26","endDate":"2014,04,27","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Peristiwa Kecurangan dan penggelembungan suara di Kabupaten Pandenglang Dapil VI"},{"startDate":"2014,04,25","endDate":"2014,04,26","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran yang dilakukan oleh KPU Kabupaten Bulukumba, yang tidak menjalankan Rekomendasi Panwaslu Kabupaten Bulukumba Nomor 09\/R\/Panwaslu-Blk\/IV\/2014 tentang Pembukaan Model C.1 Plano"},{"startDate":"2014,04,25","endDate":"2014,04,26","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran Pemilu Terkait Pengelembungan Suara di Tingkat Pleno Kecamatan Sukajaya"},{"startDate":"2014,04,25","endDate":"2014,04,26","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran yang dilakukan oleh PPK Harian, Panwaslu Kabupaten Samosir, Panwaslu Kecamatan Harian, PPL Desa Hariarapintu dan KPU Kabupaten Samosir dalam proses rekapitulasi perolehan suara di tingkat Kecamatan Harian"},{"startDate":"2014,04,25","endDate":"2014,04,26","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Terjadinya dugaan pelanggaran pemilu yakni hilangnya suara caleg DPR RI no. Urut 1 FX Arief Poyuono dapil Kalimantan Barat dalam rapat pleno Tentang Rekapitulasi Penghitungan dan Penetapan Hasil Penghitungan Suara pada Pemilu anggota DPR, DPD, dan DPRD Tahun 2014 Kabupaten Landak Provinsi Kalimantan Barat tertanggal 21 April 2014"},{"startDate":"2014,04,25","endDate":"2014,04,26","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan Pelanggaran Politik Uang (berupa pembagian biskuit) yang dilakukan oleh Dr. Ribka Tjiptaning P Calon DPR RI Dapil Jabar IV dari PDIP"},{"startDate":"2014,04,25","endDate":"2014,04,26","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Adanya dugaan Perubahan Hasil Rekapitulasi Penghitungan Suara yang mengakibatkan perubahan yang merugikan untuk perolehan suara Partai Hanura khususnya Calon Anggota DPR RI atas nama Karna Brata Lesmana"},{"startDate":"2014,04,25","endDate":"2014,04,26","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Terjadi dugaan pelanggaran pemilu yakni pengurangan perolehan suara saya selaku caleg DPRD no. Urut 1 Partai Gerindra Dapil 4 OKU Selatan, Sumsel dan penggelembungan suara caleg no. Urut 3 Partai Gerindra Dapil 4 OKU Selatan, Sumsel"},{"startDate":"2014,04,25","endDate":"2014,04,26","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran pemilu berupa penggelembungan suara di TPS 8 Desa Cililin Kabupaten Bandung Barat"},{"startDate":"2014,04,25","endDate":"2014,04,26","headline":"","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran berupa dianulirnya rekomendasi PSU dari Panwaslu Kabupaten Sarmi ke KPUD Kabupaten Sarmi yang dilakukan oleh Bawaslu Provinsi Papua"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Hanura Ada di Atas PKB","asset":{"media":"","credit":"","caption":""},"text":"Caleg DPRD Kota Tangerang Selatan Dapil VI Pamulang ternyata masih ingin kampanye.\\n\\nDari dimulainya masa tenang hingga hari pemilu 9 April 2014, poster kampanye dari caleg bernomor urut 7 bernama H. Afrianto masih terpasang di pohon Perumahan Gria Jakarta, Pamulang, Tangerang Selatan.\\n\\nPoster dari caleg partai Hanura tersebut persis tepampang di atas poster kampanye dari partai PKB bernama Drs. H. Tobaroni.\\n\\nFoto diambil pada 17.11 WIB."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"PKB Masih Kampanye","asset":{"media":"","credit":"","caption":""},"text":"PKB ikut terlibat dalam dugaan pelanggaran. Hal tersebut karena masih adanya atribut kampanye berupa poster yang ditemukan terpasang di salah satu pohon Perumahan Gria Jakarta, Pamulang, Tangerang Selatan.\\n\\nPoster yang dimaksud memperlihatkan calon DPRD 1 Provinsi Banten, Drs. H. Tobaroni dari PKB.\\n\\nFoto diambil hari ini, 9 April 2014 pada 17.11 WIB."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Posting berbau kampanye di Facebook Prabowo","asset":{"media":"","credit":"","caption":""},"text":"Pelanggaran dilakukan oleh Capres Prabowo Subianto dengan cara memasang Cover Picture bertuliskan \"COBLOS NOMOR.6 PRABOWO PRESIDEN\". Pemasangan ini dilakukan pada masa tenang."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Kertas suara sudah dicoblos, satu desa di Bogor batal memilih","asset":{"media":"","credit":"","caption":""},"text":"Para pemilih di Desa Benteng, Kecamatan Ciampea, Kabupaten Bogor menerima surat suara yang sudah dicoblos. Ini terjadi di hampir sebagian besar Tempat Pemungutan Suara (TPS). Total TPS di desa Benteng sebanyak 22 TPS, sebanyak 17 TPS diindikasikan telah terjadi kecurangan fatal karena kertas suara telah dicoblos. Kini warga satu desa ini akan mengulang pencoblosan dalam sepuluh hari ke depan.\\n\\nDi TPS 2 yang saya ikuti, pukul 11 para pemilih protes karena kertas suara sudah dicoblos. Akhirnya pemilihan tidak jadi dilaksanakan. Diduga pelakunya adalah dari sebuah partai yang dekat dengan kekuasaan. KPU dan Bawaslu harus bertindak cepat dan tegas mengusut tuntas kasus ini. Sangat mungkin di berbagai daerah terjadi kecurangan berupa surat suara yang sudah dicoblos."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Fahira Idris masih berkampanye di hari tenang","asset":{"media":"","credit":"","caption":""},"text":"Fahira Idris, Caleg DPD RI no.11 Dapil DKI Jakarta masih berkampanye melalui SMS dan broadcast BBM selama 2 hari terakhir sampai pagi hari ini pukul 07.42.\\n\\nSaya masih simpan BBM dan SMS nya. Semoga bisa ditindak lanjuti.\\n\\nTerima kasih"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Kecurangan di kelurahan Cipulir, Kebayoran Lama","asset":{"media":"","credit":"","caption":""},"text":"Diduga Pengawas Pemilu Lapangan (PPL) dapil 7 khususnya kecamatan Kebayoran lama kelurahan cipulir, dipermainkan oleh para ketua pelaksana dan panitia pemilu di masing2 RT dan RW di kelurahan cipulir yang jumlahnya 76 TPS.\\n\\nKhususnya di TPS 72,73, 4, 5, 6, 10 (ada kecenderungan pembelian suara). Dan masih banyak lagi. Kami melakukan pelaporan khusus dikarenakan ada indikasi kebohongan dan indikasi penipuan beberapa Parpol curang. Seperti PDIP,Golkar,Gerindra, Hanura. Demokrasi bagai pedang bermata dua. Akan menjadi alat yg sangat berguna ketika pengawasan dilakukan ketat dan tegas."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Caleg PKB, Drs. Tobaroni","asset":{"media":"","credit":"","caption":""},"text":"Poster dari caleg partai Hanura tersebut persis tepampang di atas poster kampanye dari partai PKB bernama Drs. H. Tobaroni."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Partai Gerakan Indonesia Raya (Partai Gerindra)","asset":{"media":"","credit":"","caption":""},"text":"Pelanggaran dilakukan oleh Capres Prabowo Subianto dengan cara memasang Cover Picture bertuliskan \"COBLOS NOMOR.6 PRABOWO PRESIDEN\". Pemasangan ini dilakukan pada masa tenang"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Fahira Idris (Caleg DPD RI No. 11 Dapil DKI Jakarta)","asset":{"media":"","credit":"","caption":""},"text":"Fahira Idris, Caleg DPD RI no.11 Dapil DKI Jakarta masih berkampanye melalui SMS dan broadcast BBM selama 2 hari terakhir sampai pagi hari ini pukul 07.42. Saya masih simpan BBM dan SMS nya. Semoga bisa ditindak lanjuti."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Partai Hanura, Partai Demokrat, dan PKS","asset":{"media":"","credit":"","caption":""},"text":"Masih terpampang banyak poster dari berbagai partai untuk mengampanyekan diri para caleg. Partai tersebut terdiri dari Hanura, Demokrat, dan PKS. Kebijakannya, seharusnya atribut-atribut yang dipakai untuk kampanye tersebut tidak boleh di pasang di mana pun sejak masa tenang, 7 April 2014. Namun, beberapa partai masih saja melanggar dengan adanya pemasangan poster di daerah Bambu Apus, Tangerang Selatan ini."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Partai PKS dan PKB","asset":{"media":"","credit":"","caption":""},"text":"Di hari pemilihan umum atau pada 9 April 2014, bendera-bendera dari PKS dan PKB masih berkibar tinggi di tiang-tiang listrik sepanjang Jalan Cipinang Jaya IIE, Kelurahan Cipinang Besar Selatan, Kecamatan Jatinegara, Jakarta Timur"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"KPPS TPS RT.005 RW.03 Cengkareng Barat","asset":{"media":"","credit":"","caption":""},"text":"Hak pilih saya ditolak. Saya ber-KTP Jaksel dan ibu ber-KTP Jakpus. Saya dan ibu ditolak oleh petugas di TPS 17, tempat saya tinggal. Saya tinggal di RT.005 RW.03 Cengkareng Barat. Alasan penolakan adalah tidak terdaftar. Padahal saya memiliki KTP DKI. Petugas bersikukuh bahwa kami bisa menggunakan hak pilih sesuai dengan domisili di KTP. Jelas, ibu saya sudah ber KTP sesuai TPS. Selain itu, saya sudah tinggal di situ sudah lebih dari 4 tahun, hanya saja KTP saya masih Jakarta Selatan"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"KPPS TPS 26 Cipedak gang Family, Jagakarsa, Jakarta Selatan","asset":{"media":"","credit":"","caption":""},"text":"Adek saya masih terdaftar di kartu keluarga ibu bapak dan KTP juga masih tetap sama tidak berubah, tetapi dia tidak mendapat surat undangan untuk mencoblos. Saya dapat info bahwa bisa mencoblos jika membawa poto copy KTP dan KK, tetapi setelah datang ke TPS 26 Cipedak gang Family, Jagakarsa Jaksel, ditolak dan katanya harus ke kelurahan. Apakah ini salah panitia pemilu yang tidak mencatatkan adek saya sebagai pemilih. Dan bagaimana solusinya jika seperti ini? Berarti tergantung perorangan si pencatat jika seseorang bisa mengikuti pemilu atau tidak, bukan hak tiap warga negara yang sudah memenuhi syarat untuk memilih."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"KPPS TPS 61 Kelurahan Koperapoke, Kecamatan Mimika Baru, Kabupaten Mimika-Timika, Papua","asset":{"media":"","credit":"","caption":""},"text":"Saya ditolak panitia di TPS karena tidak mendapat undangan, meski saya telah menunjukkan KTP. Padahal saya sudah terdaftar sebagai DPT KPU. Alasan Ketua TPS, dia tidak mengerti internet. Akhirnya saya kehilangan hak pilih. Inikah pesta demokrasi pemilu? Pemilihan sekarang sangat kacau"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"PDI P","asset":{"media":"","credit":"","caption":""},"text":"Rupanya PDI-P masih terindikasi melakukan dugaan pelanggaran kampanye. Hal tersebut dikarenakan masih banyaknya poster kampanye untuk caleg DPRD Kota Tngerang Selatan. Terlihat satu poster untuk caleg bernama Iwan Rahayu terpasang di tiang listrik dan dua poster dari partai yang sama, PDI-P dipasang bersebelahan. Pemasangan tersebut ditemukan di Pamulang, Tangerang Selatan. Dalam aturan yang ada, semua alat peraga seharusnya sudah dicopot di masa tenang dan hari pencoblosan. Namun sampai dengan tanggal 9 April 2014 alat peraga ini masih saja terpasang."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"PDI P","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu yang dilakukan oleh PDI-P. Pelanggaran tersebut berupa pemasangan poster yang terpasang di pohon pada masa tenang dan hari pencoblosan. Poster dapat ditemukan di Pamulang, Tangerang Selatan. Saat memasuki portal Perumahan AX di Jl. Pamulang Permai, dapat terlihat poster yang dimaksud di sebelah kanan. Sampai tanggal 9 April 2014 alat peraga tersebut masih terpasang"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Caleg PKS Kota Tanggerang Nomor Urut 3","asset":{"media":"","credit":"","caption":""},"text":"Poster caleg DPRD Kota Tangerang Selatan dari PKS dengan nomor urut 3 masing terlihat di Perumahan Griya Jakarta, Pamulang, Tangerang Selatan"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Caleg DPRD Kota Tenggerang Selatan Dapil 6, Partai Demokrat","asset":{"media":"","credit":"","caption":""},"text":"Caleg DPRD Kota Tangerang Selatan Dapil 6 dari Partai Demokrat memohon doa dan dukungan warga lewat poster"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"H. Al Mansyur, SE, MM, Caleg PAN Dapil Pamulang No. urut 1","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran yang dilakukan oleh H. Al masyur, SE. MM, caleg dari PAN dapil pamulang nomor urut 1 yang mempunyai semboyan Indahnya Mengabdi Tanpa Korupsi"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Ir. Franklin Caleg DPRD, Prov. Banten dapil Tangsel, PDI Perjuangan","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu oleh Ir Franklin, Caleg DPRD Provinsi Banten Dapil Tangerang Selatan dari PDI Perjuangan"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Caleg Partai Gerindra No. 2 DPR Dapil Tanggeran Selatan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yan dilakukan oleh Partai Gerindra. Sampai hari ini poster kampanye untuk caleg DPR bernomor urut 2 masih terpasang di Kota Tangerang Selatan, tepatnya di belakang superindo Pamulang, Padahal, poster dan segala bentuk atribut kampanye dari semua partai sudah harus dilepas sejak masa tenang"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"KPPS TPS 26 dan 27 Kelurahan Batu Ampar, Kecamatan Kramat Jati Jakarta Timur","asset":{"media":"","credit":"","caption":""},"text":"Saya ingin melaporkan salah satu kecurangan yang dilakukan oleh Panitia Penyelenggara Pemungutan Suara (PPS). Ternyata panitia pemungutan suara itu di bayar oleh salah satu calon anggota legislatif untuk memilih calon anggota legislatifnya. Tolong Bawaslu menindak lanjuti permasalahan ini supaya tidak ada lagi kecurangan dimasa pemilu"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Partai Gerindra","asset":{"media":"","credit":"","caption":""},"text":"Stiker Caleg dari Gerinda ini masih setia nangkring di tiang listrik. Padahal, hari ini, Rabu, 9 April 2014 berlangsung Pemilu Legislatif. Seharusnya, alat kiampanye ini sudah dicopot sejak 3 hari yang lalu. Dugaan pelanggaran ini ditemukan di dekat Perumahan Dasana Indah Blok SG 2 \/ 17, Bonang - Tangerang"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Partai Keadilan Sejahtera","asset":{"media":"","credit":"","caption":""},"text":"Di desa saya terjadi sebuah pelanggaran dimana Kepala Desa mengumpulkan Ketua RT untuk memilih PKS. Setiap Ketua RT diberi uang kurang lebih Rp 50.000-, untuk dibagi - bagikan kepada warga. Ini terjadi bukan hanya di desa saya tetapi di beberapa desa di Kota Cirebon. Saya berharap masalah ini dapat tindak lanjuti. Sehingga kedepannya Pemilu di Indonesia dapat bersih dari Politik Uang."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Partai Demokrat","asset":{"media":"","credit":"","caption":""},"text":"Stiker Caleg Demokrat ini masih setia nangkring di tiang listrik. Padahal, hari ini berlangsung Pemilu Legislatif. Seharusnya, alat kiampanye ini sudah dicopot sejak 3 hari yang lalu. Dugaan pelanggaran ini ditemukan di dekat Perumahan Dasana Indah Blok SG 2 \/ 17, Bonang - Tangerang"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Partai Amanat Nasional (PAN)","asset":{"media":"","credit":"","caption":""},"text":"Stiker Caleg PAN ini masih setia nangkring di tiang listrik. Padahal, hari ini berlangsung Pemilu Legislatif. Seharusnya, alat kiampanye ini sudah dicopot sejak 3 hari yang lalu. Dugaan pelanggaran ini ditemukan di dekat Perumahan Dasana Indah Blok SG 2 \/ 17, Bonang - Tangerang"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Partai Keadilan Sejahtera (PKS)","asset":{"media":"","credit":"","caption":""},"text":"Masih ditemukan stiker caleg PKS di tiang listrik ini. Padahal, hari ini (9\/4\/2014) berlangsung Pemilu Legislatif"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Partai Amanat Nasional (PAN)","asset":{"media":"","credit":"","caption":""},"text":"Alat kampanye dari Caleg PAN ini masih setia nangkring di tiang listrik Padahal, hari ini (9\/4\/2014) berlangsung Pemilu Legislatif."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"PDI P","asset":{"media":"","credit":"","caption":""},"text":"Caleg PDI-P ini masih setia nangkring di tiang listrik Padahal, hari ini (9\/4\/2014) berlangsung Pemilu Legislatif."},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Partai Amanat Nasional (PAN)","asset":{"media":"","credit":"","caption":""},"text":"Hari ini Rabu, 9 April 2014 adalah Hari Pencoblosan dalam Pemilu 2014. Seharusnya, baliho Caleg PAN ini sudah tidak ada. Namun, pelapor menemukan masih ada baliho yang terpasang di salah satu tiang listrik yang ada di Perumahan Dasana Indah blok sg 2 \/ 17, Tangerang - Bonang"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Ketua RT di Perumahan Griya Jakarta, di lapangan RT 02 Kelurahan Pamulang Barat, Tangerang Selatan","asset":{"media":"","credit":"","caption":""},"text":"TPS 46 yang berlokasi di belakang Perumahan Griya Jakarta, di lapangan RT 02 Kelurahan Pamulang Barat, Tangerang Selatan, tidak siap. Seharusnya TPS sudah bisa mengadakan pemungutan suara pukul 07.00 WIB, namun sampai pukul 09.00 WIB, TPS tersebut belum bisa menerima warga untuk memilih. Warga juga mengeluhkan, undangan memilih tidak disebarkan oleh Ketua RT. Warga harus datang ke TPS untuk mengambil undangan memilih sekaligus mencoblos saat itu juga. Cara seperti rawan kecurangan, karena warga sekitar merasa tidak diundang sehingga tidak datang mencoblos, lalu kertas suaranya dicoblos oleh Ketua RT"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Partai Hanura","asset":{"media":"","credit":"","caption":""},"text":"Di salah satu stasiun televisi jaringan yaitu RCTI terdapat program acara bernama Mewujudkan Mimpi Indonesia Acara ini berisi tentang kegiatan calon presiden dan calon wakil presiden dari Partai Hanura, Wiranto dan Hary Tanoesudibjo"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Caleg DPR RI dengan nama Hermawi F. Taslim, SH nomor urut 4 dapil Banten III","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan Pelanggaran oleh caleg DPR RI dengan nama Hermawi F. Taslim, SH nomor urut 4 dapil Banten III dan Caleg DPRD Tangerang Selatan. Temuan pelanggaran berupa poster terpampang pada masa tenang ini pada sebuah tiang telepon dan pohon palem di depan sebuah Ruko di jalan Cabe Raya, Pondok Cabe, Pamulang. Tangerang Selatan"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"Caleg DPRD Tangerang Selatan dengan nama Fahri, SH. MH. MM nomor urut 10 Dapil Pamulang VI dari Partai NasDem","asset":{"media":"","credit":"","caption":""},"text":"Fahri, SH. MH. MM nomor urut 10 Dapil Pamulang VI dari Partai NasDem, caleg DPR RI. Temuan pelanggaran berupa poster terpampang pada masa tenang ini pada sebuah tiang telepon dan pohon palem di depan sebuah Ruko di jalan Cabe Raya, Pondok Cabe, Pamulang. Tangerang Selatan"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"caleg DPR RI: Indra, SH nomor urut 4 dapil Banten III dari PKS","asset":{"media":"","credit":"","caption":""},"text":"Indra, SH nomor urut 4 dapil Banten III dari PKS, dan caleg DPR RI. Temuan pelanggaran berupa poster terpampang pada masa tenang ini pada sebuah tiang telepon dan pohon palem di depan sebuah Ruko di jalan Cabe Raya, Pondok Cabe, Pamulang. Tangerang Selatan"},{"startDate":"2014,04,09","endDate":"2014,04,10","headline":"caleg DPR RI: Yudi Frianto, SH nomor urut 10 dapil Banten III dari Partai NasDem","asset":{"media":"","credit":"","caption":""},"text":"Yudi Frianto, SH nomor urut 10 dapil Banten III dari Partai NasDem. Temuan pelanggaran berupa poster terpampang pada masa tenang ini pada sebuah tiang telepon dan pohon palem di depan sebuah Ruko di jalan Cabe Raya, Pondok Cabe, Pamulang. Tangerang Selatan"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"H. Jazuli Juwaini, MA nomor urut 1 dari PKS dapil Banten; caleg DPRD Tangsel dapil VI","asset":{"media":"","credit":"","caption":""},"text":"Banten; caleg DPRD Tangsel dapil VI Pamulang nomor urut 10 bernama Dr. Shinta dari PKS"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Caleg DPR RI bernama Leni Indrawati SH, Sp.N., MKn nomor urut 6 dari Pertai NasDem untuk dapil Banten III","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran pada masa tenang oleh caleg DPR RI bernama Leni Indrawati SH, Sp.N., MKn nomor urut 6 dari Pertai NasDem untuk dapil Banten III"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"H. Veri Muhlis Arifuzzaman, S.Ag., M.Si nomor urut 2 dari Partai Golkar dapil kota tangsel","asset":{"media":"","credit":"","caption":""},"text":"H. Veri Muhlis Arifuzzaman, S.Ag., M.Si nomor urut 2 dari Partai Golkar dapil kota tangsel"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Drajat Sumatsono, SE nomor urut 4 untuk dapil Pamulang dari PDI P","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran masa tenang oleh caleg DPRD Kota Tangsel bernama Drajat Sumatsono, SE nomor urut 4 untuk dapil Pamulang dari PDI P"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Victor Siahaan nomor urut 2 untuk dapil VI Kec. Pamulang dari PKP Indonesia","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran oleh caleg DPRD Kota Tangsel bernama Victor Siahaan nomor urut 2 untuk dapil VI Kec. Pamulang dari PKP Indonesia"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Caleg DPRD Kota Tangerang Selatan, Iwan Rahayu nomor urut 1 dapil VI Pamulang dari Partai PDI Perjuangan","asset":{"media":"","credit":"","caption":""},"text":"Telah sitemukan pelanggaran yang di lakukan oleh caleg DPRD Kota Tangerang Selatan, Iwan Rahayu nomor urut 1 dapil VI Pamulang dari Partai PDI Perjuangan"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"caleg DPRD Prov. Banten N. Veri Muhlis Arifuzzaman, S.AG., M.Si nomor urut 2 dari Partai Gorkar","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran secara bersamaan oleh caleg DPRD Prov. Banten N. Veri Muhlis Arifuzzaman, S.AG., M.Si nomor urut 2 dari Partai Gorkar, Temuan pelanggaran bersama itu berupa poster di tiang telpon pada saat masa tenang"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"caleg DPRD Tangsel Taufik Hidayat. UA nomor urut 5 dari PAN","asset":{"media":"","credit":"","caption":""},"text":"caleg DPRD Tangsel Taufik Hidayat. UA nomor urut 5 dari PAN, Temuan pelanggaran bersama itu berupa poster di tiang telpon pada saat masa tenang"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"DPR RI M. Ali Taher nomor urut 1 dari PAN","asset":{"media":"","credit":"","caption":""},"text":"caleg DPR RI M. Ali Taher nomor urut 1 dari PAN, Temuan pelanggaran bersama itu berupa poster di tiang telpon pada saat masa tenang"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Caleg Ir. Sufmi Dasco Ahmad caleg DPR RI dapil Banten III nomor urut 1","asset":{"media":"","credit":"","caption":""},"text":"Caleg Ir. Sufmi Dasco Ahmad caleg DPR RI dapil Banten III nomor urut 1 telah melakukan pelanggaran dengan memasang alat peraga bersama pada sebuah tiang telpon pada masa tenang di jalan Doktor Setia Budi, Pamulang"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Caleg Nona Gayatri Nasution, S.Si caleg DPRD Kota Tangsel VI nomor urut 2 dari partai GERINDA","asset":{"media":"","credit":"","caption":""},"text":"Nona Gayatri Nasution, S.Si caleg DPRD Kota Tangsel VI nomor urut 2 dari partai GERINDA telah melakukan pelanggaran dengan memasang alat peraga bersama pada sebuah tiang telpon pada masa tenang di jalan Doktor Setia Budi, Pamulang"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"M. Ali Taher, caleg DPR RI nomor urut 1 dari PAN dapil Banten III","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh M. Ali Taher, caleg DPR RI nomor urut 1 dari PAN dapil Banten III. Temuan pelanggaran tersebut berupa poster dan bendera partai di sebuah tembok di Jalan Cabe Raya, Pamulang, South Tangerang City, Banten 15418, Indonesia"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"H. Inas Nasrullah Zubir BE, SE, caleg DPR RI dapil Banten III dan Nurul Hayati, caleg DPRD Kota Tangerang Selatan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran oleh H. Inas Nasrullah Zubir BE, SE, caleg DPR RI dapil Banten III dan Nurul Hayati, caleg DPRD Kota Tangerang Selatan"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Puan Maharani sebagai caleg DPR Pusat (PDI Perjuangan)","asset":{"media":"","credit":"","caption":""},"text":"Hari tenang Pemilu hari kedua 8\/4\/2014. Di pertigaan lampu merah candi Prambanan Kab. Klaten masih terpasang APK berupa baliho dari Partai PDIP Padahal di baliho tersebut jelas terlihat ada lambang partai PDIP serta Puan Maharani sebagai caleg DPR Pusat."},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Mohammad Arief Firmansyah, Caleg DPRD Provinsi Jawa Barat No. Urut 5, dari Partai Hanura, Dapil Depok dan Bekasi","asset":{"media":"","credit":"","caption":""},"text":"SMS dari nomor +6281321038706 yang berisi detail caleg Mohammad Arief Firmansyah, Caleg DPRD Provinsi Jawa Barat No. Urut 5, dari Partai Hanura, Dapil Depok dan Bekasi"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"calon legislatif DPD RI Propinsi Banten nomor urut 26, Ir. Togu Pardamean Tobing,M.Si","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran di minggu tenang yang dilakukan oleh calon legislatif DPD RI Propinsi Banten nomor urut 26, Ir. Togu Pardamean Tobing,M.Si berupa poster di sejumlah titik di sepanjang Jalan Dokter Setia Budi, Pamulang. Pelanggaran tersebut masih ditemukan dan belum ada tindakan"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Calon legislatif DPR RI dapil Banten III bernama Wanto Sugito","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran di minggu tenang pada 8 April 2014 pukul 16.00 wib yang di lakukan oleh calon legislatif DPR RI dapil Banten III bernama Wanto Sugito. Temuan pelanggaran tersebut berupa poster di sejumlah tiang listrik dan tiang telepon sepanjang Jalan Cirendeu Raya"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Partai Nasdem DPD Jawa Tengah","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran kampanye di masa tenang, satu hari sebelum penyelanggaraan pemilu oleh akun twitter @nasdem_jateng"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"calon legislatif bernama Indra, SH caleg DPR RI nomor urur 4 dari PKS untuk dapil Kabupaten Tangerang, Kota Tangerang dan Tangerang Selatan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran di minggu tenang pada 8 april 2014 pukul 16.00 wib yang dilakukan oleh calon legislatif bernama Indra, SH caleg DPR RI nomor urur 4 dari PKS untuk dapil Kabupaten Tangerang, Kota Tangerang dan Tangerang Selatan"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"caleg dari partai Demokrat no. urut 5, dengan nama caleg H.SASTRAWIRA . SE.","asset":{"media":"","credit":"","caption":""},"text":"Kemarin sore, saya sedang duduk santai di depan rumah, tiba-tiba datang seorang yang menyatakan dari pengurus masjid di tempat tinggal saya. Dia memberikan selebaran kertas yang berisikan contoh surat suara Pemilu 2014, nama caleg dari partai Demokrat no. urut 5, dengan nama caleg H.SASTRAWIRA . SE. Alasan pembawa selebara si caleg \"telah banyak kontribusi di tempat ibadah di tempat tinggal saya\". Tapi yang jadi permasalahannya, kenapa selebaran ini dibagikan saat masa tenang H-2 pemilu."},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Caleg DPR RI (PUSAT) dari NasDem No Urut 5. Henky Prasetyo Soemitro SH MSi","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran yakni kampanye dalam bentuk pesan singkat \/ SMS pada masa tenang. Kejadi berlangsung pada 8 April 2014 pukul 13.13 WIB. SMS dikirimkan oleh nomor +6285799755602 Isi SMS sebagai berikut: \"Salam 5 jari, Ojo lali tgl 9 April 2014. Coblos Bocahe Dewe, Caleg DPR RI (PUSAT) dari NasDem No Urut 5. Henky Prasetyo Soemitro SH MSi. Matur Nuwun.\""},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Partai Amanat Nasional","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan empat bendera Partai PAN di atas pohon dari perempatan Ragunan menuju Gedung Trakindo di Jalan T. B. Simatupang. Seharusnya semua bendera partai sudah diturunkan di masa tenang. Ini adalah bentuk pelanggaran pemilu dan harus ditindak tegas"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Partai Amanat Nasional","asset":{"media":"","credit":"","caption":""},"text":"Hari ini 8 april 2014 masih ditemukan baliho Parati PAN di Jalam Mampang Prapatan. Ini adalah dugaan pelanggaran karena bekampanye di masa tenang"},{"startDate":"2014,04,08","endDate":"2014,04,9","headline":"Caleg DPRD dapil Kabupaten Kudus 2 (Kecamatan Bae, Kecamatan Mejobo dan Kecamatan Undaan) dari Partai PKS nomer urut 1","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh caleg DPRD dapil Kabupaten Kudus 2 (Kecamatan Bae, Kecamatan Mejobo dan Kecamatan Undaan) dari Partai PKS nomer urut 1.Dugaan pelanggaran tersebut berupa usaha pendataan pemilih oleh para sabet atau tim sukses yang dijanjikan akan diberi uang sebesar Rp 25.000,00 apabila memilih caleg tersebut."},{"startDate":"2014,04,07","endDate":"2014,04,8","headline":"PKS dan RT di RW.01, Kelurahan Beji Timur, Kecamatan Beji, Kota Depok, Jawa Barat","asset":{"media":"","credit":"","caption":""},"text":"Pada hari senin, 7 April 2014 tante saya dan keluarganya mendapat uang sebesar Rp 50.000 per orang yang diberikan oleh seorang ketua RT di RW.01, Kelurahan Beji Timur, Kecamatan Beji, Kota Depok, Jawa Barat. Pemberian uang tersebut secara eksplisit dilakukan oleh ketua RT kepada keluarga tante saya dan warga lainnya di kawasan RT tersebut dengan tujuan mengajak mereka untuk menyoblos Partai Keadilan Sejahtera. Tolong untuk bawaslu segera mengusut kasus ini. Terima kasih"},{"startDate":"2014,04,07","endDate":"2014,04,8","headline":"Eson Suryadi, ST, MM. nomor urut 5 Partai Amanat Nasional dapil Rancah Rajadesa TambakSari, Sukadana, Cisaga, Jatinaga","asset":{"media":"","credit":"","caption":""},"text":"Di temukan dugaan pelanggaran pemiu tahun 2014 dari Partai Amanat Nasional dapil Rancah Rajadesa TambakSari, Sukadana, Cisaga, Jatinaga Dugaan pelanggaran berupa pembagian uang sebesar Rp 10.000 di Dusun Sukamaju Desa Cileungsir Rt 14 Rw 26 Kecamatan Rancah Kabupaten ciamis"},{"startDate":"2014,04,07","endDate":"2014,04,8","headline":"Endang Srikanti Handayani, SH,M.Hum, nomor urut 8 dapil V Jawa Tengah di Desa Gempol RT 03\/08","asset":{"media":"","credit":"","caption":""},"text":"Telah terjadi money politic oleh Partai Golkar dengan nama caleg Endang Srikanti Handayani, SH,M.Hum, nomor urut 8 dapil V Jawa Tengah di Desa Gempol RT 03\/08, Mertan, Bendosari Sukoharjo pada tanggal 7 april 2014 18.00 wib. Saya melihat sendiri nenek saya diberi sejumlah uang untuk memilih caleg ini"},{"startDate":"2014,03,31","endDate":"2014,03,32","headline":"Anis Matta langgar peraturan kampanye","asset":{"media":"","credit":"","caption":""},"text":"Sebuah alat peraga bergambar Anis Mata, Presiden Partai Keadilan Sejahtera (PKS), dipasang di sembarang tempat sehingga mengganggu pemandangan. Poster terpasang di pertigaan jalan di depan Seven Eleven Tanah Kusir, Jakarta Selatan. Pemasangan alat peraga tersebut telah melanggar peraturan pemilu yang mewajibkan partai politik dan caleg untuk menempatkan alat peraga di zona khusus dengan tetap mempertahankan keindahan lingkungan."},{"startDate":"2014,03,31","endDate":"2014,03,32","headline":"Kampanye PPP di Pamulang melibatkan anak-anak","asset":{"media":"","credit":"","caption":""},"text":"Kampanye Partai Persatuan Pembangunan (PPP) di Pamulang, Tangerang Selatan telah melibatkan anak-anak. Kampanye tersebut dilakukan pada hari Senin, 30 Maret 2014 pukul 09.00. Dari pukul 09.00- 10.00 WIB kerumunan massa PPP berkumpul di perumahan Griya Jakarta, Pamulang. Berdasarkan peraturan KPU, setiap kampanye terbuka partai politik dilarang melibatkan anak-anak. Disertakan beberapa foto dalam laporan ini."},{"startDate":"2014,03,31","endDate":"2014,03,32","headline":"Spanduk Zubaidah Di Pohon","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran oleh Hj Siti Zubaidah S.Pd caleg DPRD Kota Depok dari Partai Demokrat Nomor Urut 5 Dapil Beji-Limo-Cinere.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yang dipasang pada sebatang pohon di Jalan Agung Sop, Beji, Depok, Jawa Barat.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU Nomor 15 Tahun 2013 tentang Pedoman Pelaksanaan Kampanye yaitu memasang bendera di pepohonan.\\n\\nHingga hari Senin, 31 Maret 2014 spanduk tersebut masih ditemukan."},{"startDate":"2014,03,31","endDate":"2014,03,32","headline":"Poster Saaman di Pohon","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan pelanggaran oleh Saaman Karim, caleg DPRD Kota Depok dari Partai Nasional Demokrat (Nasdem) Nomor Urut 4 Dapil Beji-Limo-Cinere.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yang dipasang pada sebatang pohon di Jalan Agung Sop, Beji, Depok, Jawa Barat.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU Nomor 15 Tahun 2013 tentang Pedoman Pelaksanaan Kampanye yaitu memasang bendera di pepohonan.\\n\\nHingga hari Senin, 31 Maret 2014 spanduk tersebut masih ditemukan."},{"startDate":"2014,03,31","endDate":"2014,03,32","headline":"Iklan Gita Wiryawan Melebihi Durasi","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu pada tanggal 31 Maret 2014.\\n\\nDugaan pelanggaran berupa Iklan Gita Wirjawan dengan Partai Demokrat di 101 JAKFM melebihi ketetapan durasi."},{"startDate":"2014,03,31","endDate":"2014,03,32","headline":"Madsanih Bangun Jalan dan Bagi Uang","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu pada tanggal 31 Maret 2014 dengan lokasi Kampung Gaga RT: 06 RW: 04, Semanan,Kalideres, Jakarta Barat.\\n\\nDugaan pelanggaran berupa pembuatan jalan raya dan pembagian uang sebesar Rp 50 ribu kepada warga oleh caleg DPRD DKI Jakarta dari Partai Bulan Bintang dengan nama Madsanih."},{"startDate":"2014,03,31","endDate":"2014,03,32","headline":"Spanduk Airlangga Hartanto Tak Sesuai Aturan","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu pada 31 Maret 2014 berupa pemasangan spanduk oleh Airlangga Hartanto, Caleg Partai Golkar No Urut 1 Dapil V Jawa Barat yang dipasang di pagar tempat umum Taman Buah Mekarsari (Jalan Mekar Sari, Cimanggis, Depok, West Java 16452, Indonesia)"},{"startDate":"2014,03,31","endDate":"2014,03,32","headline":"Bendera Nasdem Nempel Pohon di Jalan Simatupang","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran administatif pada tanggal 30 Maret 2014 berupa pemasangan Bendera Partai Nasdem di puluhan pohon di jalan raya TB Simatupang sekitar Wisma Raharja, Jakarta Selatan."},{"startDate":"2014,03,31","endDate":"2014,03,32","headline":"Santunan Meninggal Dunia Dari Partai NASDEM","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan politik uang pada tanggal 31 Maret 2014 di daerah Kampung Rambutan (Kampung Rambutan, Rambutan, Ciracas, East Jakarta City 13830, Indonesia). Tepatnya di jalan Asem T 05 RW 06 Ciracas, Jakarta Timur.\\n\\nDugaan pelanggaran pidana pemilu tersebut berupa pemberian formulir surat pernyataan yang di dalamnya terdapat kata-kata wajib melampirkan fotocopy KTP dan santunan meninggal dunia sebesar Rp 1 juta rupiah.\\n\\nFormulir tersebut dibagikan oleh kader dari Partai NasDem."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Pemberian Kerudung dari PAN","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Partai Amanat Nasional (PAN) berupa pemberian kerudung pada perkumpulan ibu ibu warga Tebet Timur Dalam 4, Tebet, Jakarta Selatan.\\n\\nDugaan pelanggaran ditemukan sekitar tanggal 20 Maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Sembako dan Kerudung dari Partai Hanura","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran pidana yang dilakukan oleh Partai Hanura berupa pemberian sembako dan kerudung pada perkumpulan warga Tebet Timur Dalam 4, Tebet, Jakarta Selatan.\\n\\nDugaan pelanggaran ditemukan pada hari Senin, 24 Maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Sambal Terasi dari PKS","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Partai Keadilan Sejahtera (PKS).\\n\\nPartai ini memberikan sambal terasi yang menurut warga sekitar sangat lezat rasanya. Di botol sambal tersebut terdapat sticker PKS.\\n\\nDugaan pelanggaran ditemukan di Kampung Rawa RT 006\/RW 09, Kebayoran Lama, Jakarta Selatan.\\n\\nDugaan pelanggaran ditemukan pada hari Sabtu, 29 Maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Pohon Jadi Korban Iklan Caleg","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh para caleg dari beberapa partai, diantaranya dari PKS, Hanura, Demokrat, KPB dan beberapa lainnya.\\n\\nPelanggaran berupa pemasangan alat peraga di pohon yang menghiasi taman tengah jalan komplek perumahan. Sangat disayangkan kelakuan para caleg yang seenaknya memasang alat peraga di pohon. Sesuai dengan aturan KPU, alat peraga tidak boleh dipasang di pohon.\\n\\nDugaan pelanggaran ditemukan di Komplek Perumahan Bukit Nusa Indah, Jalan\\nKayu Manis, Jombang, Tangerang Selatan, banten.\\n\\nDugaan pelanggaran ditemukan\\npada hari Minggu, 30 Maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Bendera Hanura Terpasang di Taman Perumahan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Partai Hanura berupa pemasangan bendera yang sangat banyak di tancap di taman perumahan.\\n\\nDugaan pelanggaran ditemukan di Perumahan Bukti Nusa Indah, sekitar kavling 1558, Jombang, Tangerang Selatan, Banten.\\n\\nDugaan pelanggaran ditemukan pada hari minggu 30 maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Caleg Hanura Diduga Melanggar Aturan KPU","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh DRS. Syamrudin, caleg dari Partai Hanura untuk DPRD Tangerang Selatan Nomor Urut 10.\\n\\nTemuan dugaan pelanggaran tersebut berupa alat peraga di tianglistrik. Sesuai dengan ketentuan KPU, alat peraga tidak boleh dipasang di fasilitas umum seperti tiang listrik atau tiang telepon.\\n\\nDugaan pelanggaran ditemukan di Jalan Benda Barat 10B, Pamulang 2, Tangerang Selatan, Banten.\\n\\nDugaan pelanggaran ditemukan pada hari Minggu, 30 Maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Agnes Diduga Melanggar Aturan Kampanye","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Agnes Hanarsih, caleg dari Partai Demokrat untuk DPR-RI Nomor Urut 5.\\n\\nTemuan dugaan pelanggaran tersebut berupa pemasangan alat peraga di tiang listrik. Sesuai dengan ketentuan KPU, pemasangan alat peraga tidak diperkenankan di fasilitas umum.\\n\\nDugaan pelanggaran ditemukan di Jalan Benda Barat 10B, Pamulang 2, Tangerang Selatan, Banten.\\n\\nDugaan pelanggaran ditemukan pada hari minggu 30 maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Azis Muhammad Diduga Melanggar Aturan Pemilu","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Azis Muhammad, caleg dari Partai NasDem untuk DPRD Tangerang Selatan Nomor Urut 5.\\n\\nTemuan dugaan pelanggaran tersebut berupa alat peraga yang dipasang di pohon sehingga tidak sesuai dengan ketentuan KPU.\\n\\nDugaan pelanggaran ditemukan di Jalan Benda Barat 11, Pamulang 2, Tangerang Selatan, banten.\\n\\nDugaan pelanggaran ditemukan pada hari minggu 30 maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Caleg PKB Diduga Melanggar Aturan Pemilu","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Tommy Kurniawan, caleg dari PKB untuk DPR-RI Nomor Urut 3 beserta caleg lainnya nomor urut 2 untuk DPRD Tangerang Selatan.\\n\\nTemuan dugaan pelanggaran tersebut berupa\\npemasangan alat peraga di tiang listrik.\\n\\nDugaan pelanggaran ditemukan di Jalan Benda\\nTimur 11, Pamulang 2, Pondok Benda, Tangerang Selatan, Banten.\\n\\nDugaan pelanggaran\\nditemukan pada hari minggu 30 maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Caleg Hanura Diduga Melanggar Aturan Pemilu","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Inas Nasrullah caleg DPR RI nomor urut 2 dan saprudin DPRD Tangerang Selatan nomor urut 6 dari Partai Hanura.\\n\\nTemuan dugaan pelanggaran tersebut berupa alat peraga yang dipaku di pohon dan sangat merusak kehidupan pohon.\\n\\nDugaan pelanggaran ditemukan di Jalan Benda Barat 11, Pamulang 2, Pondok Benda, Tangerang\\nSelatan, Banten.\\n\\nDugaan pelanggaran ditemukan pada hari minggu 30 maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Caleg Demokrat Diduga Langgar Aturan Pemilu","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh M. Iqbal Saidi, caleg dari Partai Demokrat untuk DPR-RIDapil Tangerang Selatan Nomor Urut 5.\\n\\nTemuan dugaan pelanggaran tersebut berupa alat peraga di tiang listrik.\\n\\nDugaan pelanggaran ditemukan di Jalan Benda Barat 11, Pamulang 2, Pondok Benda, Tangerang Selatan, Banten.\\n\\nDugaan pelanggaran ditemukan pada hari 30 maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Caleg PKS Diduga Langgar Aturan Kampanye","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Nurul Comariah dan\\nBudi Prajogo, caleg dari Partai PKS untuk DPR-RI\/DPRD Dapil Tangerang Selatan dan Banten Nomor Urut 6 untuk Nurul dan 1 untuk Budi\\n\\nTemuan dugaan pelanggaran tersebut berupa alat peraga di tiang listrik.\\n\\nDugaan pelanggaran ditemukan di Jalan Benda Barat 11, Pamulang, Pondok Benda, Tangerang Selatan, Banten.\\n\\nDugaan pelanggaran ditemukan pada hari minggu 30 maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"M Rizki Jonis Diduga Melanggar Aturan Pemilu","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Ir. H M. Rizki Jonis, caleg dari Partai demokrat untuk DPR-RI Dapil tangerang selatan Nomor Urut 2.\\n\\nTemuan dugaan pelanggaran tersebut berupa alat peraga di tiang listrik.\\n\\nDugaan pelanggaran ditemukan di Jalan benda barat 10A, Pamulang, Pondok Benda, Tangerang Selatan, banten.\\n\\nDugaan pelanggaran ditemukan pada hari minggu 30 maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Alat Peraga PKB di Jalan Protokol","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh H. A Muaimin dan Ir H Suryadi, caleg dari PKB.\\n\\nTemuan dugaan pelanggaran tersebut berupa\\nalat peraga besar di jalan yang dilarang aturan KPU di wilayah Tangerang Selatan\\n\\nDugaan pelanggaran ditemukan di Jalan Pondok benda 15, Pamulang, Pondok Benda, Tangerang Selatan, banten.\\n\\nDugaan pelanggaran ditemukan pada hari minggu 30 maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Irwansyah bagi Raket, Uang dan Alat Olah Raga","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran administratif pada tanggal 30 Maret 2014 di daerah Kampung Baru RT 03 RW 02, Kelapa Dua Wetan, Ciracas, Jakarta Timur.\\n\\nCaleg dari Partai HANURA dengan nama Irwansyah mengadakan turnamen bulutangkis,Irwansyah Cup sekaligus kampanye dan membagikan uang, raket dan alat olahraga."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Torus Sihombing Bagi-Bagi Amplop","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Torus P.BL Sihombing,S.AB.,M.Si, caleg dari Partai Hanura untuk DPRD DKI Jakarta,\\nDapil 6, Nomor Urut 1.\\n\\nTemuan dugaan pelanggaran tersebut berupa pembagian amplop berisi uang Rp 15 ribu - Rp 30 ribu kepada warga simpatisaan usai mengikuti kampanye terbuka caleg tersebut di GOR Ciracas Jakarta Timur.\\n\\nDugaan pelanggaran ditemukan di Jalan Raya Bogor kecamatan Ciracas,Jakarta Timur.\\n\\nDugaan pelanggaran ditemukan pada hari Senin\\n30\/Maret\/2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Ada Anak-Anak di Kampanye Torus Sihombing","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran kampanye pemilu yang dilakukan oleh caleg DPRD DKI Jakarta dapil 6 dari Partai Hanura dengan nama Torus P.BL Sihombing,S.AB.,M.Si.\\n\\nDugaan pelanggaran berupa kampanye akbar yang mengikut sertakan anak-anak.\\n\\nKampanye akbar tersebut berlangsung di GOR Ciracas, Jakarta Timur pada Minggu, 30 maret 2014."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Program Usaha Kecil di Global TV ada Atribut Hanura","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran administratif pada tanggal 30 Maret 2014. Dugaan pelanggaran berupa iklan yang dibalut program acara.\\n\\nDI stasiun televisi Global TV terdapat program peduli usaha kecil. Namun di dalamnya terdapat beberapa orang yang menggunakan baju dan atribut Hanura."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Iklan Kutagih Janjimu Masih Tayang","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran asministratif pada tanggal 30 Maret 2014. Dugaan pelanggaran berupa penayangan iklan Kutagih Janjimu di MNC TV. Iklan ini sebenarnya telah dilarang oleh Komisi Penyiaran Indonesia karena isi dari iklan tersebut menyerang kandidat lainnya."},{"startDate":"2014,03,30","endDate":"2014,03,31","headline":"Iklan Gerindra Melebihi Durasi","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran asministratif pada tanggal 30 Maret 2014. Dugaan pelanggaran berupa penayangan iklan kampanye Partai Gerindra di radio Global FM melebihi durasi. Durasi iklan di media elektronik yang diperbolehkan adalah maksimal 30 detik, tetapi dalam iklan tersebut melebihi 30 detik."},{"startDate":"2014,03,29","endDate":"2014,03,30","headline":"Caleg PBB Bagi Sarung","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu pada tanggal 29 Maret 2014 pukul 20.15 WIB di daerah Jalan Kerajinan 9, Taman Sari, Jakarta Barat.\\n\\nDugaan pelanggaran berupa pemberian sarung dan uang oleh caleg DPRD DKI Jakarta dari PBB dengan nama Habib Sahid."},{"startDate":"2014,03,29","endDate":"2014,03,30","headline":"Kampanye Melibatkan Anak-Anak","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran kampanye pada tanggal 29 Maret 2014 di daerah Bungur, Ciracas, East Jakarta City, Jakarta 13830, Indonesia.\\n\\nDugaan pelanggaran berupa terdapat banyak anak-anak dalam kampanye terbuka yang berupa pangajian di lapangan Jalan Bungur ciracas jakarta timur dari partai NASDEM."},{"startDate":"2014,03,29","endDate":"2014,03,30","headline":"Caleg PAN Melanggar Aturan Alat Peraga","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh M. Ali Taher, HM Benold dan Adli Bahrun, caleg dari Partai PAN untuk DPR-RI\/DPRD Dapil Tangerang Selatan Nomor Urut 1,6 dan 8.\\n\\nTemuan dugaan pelanggaran tersebut berupa pemasangan alat peraga pada tiang listrik di\\nperumahan.\\n\\nDugaan pelanggaran ditemukan di Jalan Benda Barat 11B, Pamulang, Pondok Benda, Tangerang Selatan, banten.\\n\\nDugaan pelanggaran ditemukan pada hari sabtu, 29\/3\/2014 pukul 17.00 WIB."},{"startDate":"2014,03,29","endDate":"2014,03,30","headline":"Kampanye Dibalut dalam Berita di Majalah Society","asset":{"media":"","credit":"","caption":""},"text":"Terdapat dugaan pelanggaran administratif berupa pemberitaan di media yang sangat mirip dengan kampanye.\\n\\nDi dalam pemberitaan Majalah Society berisi tentang beberapa calon wakil rakyat, salah satunya adalah Taufik Hidayat, caleg DPRD Tangerang Selatan dari PAN dapil Pamulang.\\n\\nDi dalam majalah tersebut terdapat berita tentang keakraban caleg dan pengajian yang diadakan bersama ibu-ibu. Dalam majalah tersebut juga disebutkan bahwa Taufik mengadakan pengajian bersama ibu-ibu, padahal pengajian ini adalah pengajian akikah anak-nya yang baru lahir.\\n\\nDi dalam majalah juga terdapat foto Taufik sedang memakan bakso yang disebutkan sebagai bentuk akraban. Namun pada kenyataannya Taufik sendiri menyediakan bakso untuk di santap setelah pengajian. Bisa juga dilihat terdapat sticker Taufik di tempel di gerobak.\\n\\nKejadian ini terjadi di Jalan Benda Barat 10A pamulang 2, Tangerang Selatan, sebelum masa kampanye."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"PKS Vanganza Bagi Sembako Murah","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang di lakukan oleh H. Agus Puji Raharjo, SE, Ak. Caleg DPR-RI Nomor Urut 9 untuk Dapil Kabupaten Kota Tangerang dan Tangerang Selatan; Idham Cholid, Caleg DPRD Provinsi Banten Nomor Urut 5 untuk Dapil Banten 3; serta Dendy Novyana Prawira Caleg DPRD Kabupaten Tangerang untuk Dapil Tangerang 6. Semua tersebut merupakan caleg dari PKS.\\n\\nMereka melakukan pembagian sembako murah dengan slogan \"PKS VAGANZA\". Sembako yang berisi mie instan rasa Soto 3 bungkus, Gula pasir lokal 1\/2 kg, beras 1 liter dan minyak goreng 1 Cap Gelas, kalau di total nilainya lebih kurang Rp 25.000,-. Di dalam plastik sembako juga terdapat beberapa sticker, brosur - brosur serta gantungan kunci yang berisi ajakan untuk memilih caleg -caleg tersebut. Paket sembako ini bisa di tukar dengan uang sebesar Rp. 10.000,- (Sepuluh Ribu Rupiah). Sebelum dibagikan kepada warga Komplek Perum Korpri Griya Suradita Indah Blok F ini pada umumnya ibu-ibu diberi arahan salah satu caleg dan kader PKS untuk memilih Caleg-caleg yang ada di alat beraga. Peristiwa ini berlangsung pada hari Sabtu, 29 Maret 2014 sekitar pukul 10 pagi di rumah Kader PKS Nur Cahyo."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Poster dalam Rumah Sakit Budhi Asih","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh dr. Eddi Junaidi. Spog, SH. MKes, caleg untuk DPR-RI dapil Jakarta Nomor Urut 8. Temuan dugaan pelanggaran tersebut berupa sticker dan poster yang ditempatkan di pakiran basement dalam gedung dan di samping Rumah Sakit Budhi Asih, Jalan Dewi Sartika. Sampai dengan hari selasa, 1 April 2014, poster tersebut masih ditemukan."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Poster dalam Rumah Sakit Budhi Asih","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh dr. Eddi Junaidi. Spog, SH. MKes, caleg dari Lajur Independen dan profesi untuk DPD RI dapil Jakarta Nomor Urut 8.\\n\\nTemuan dugaan pelanggaran tersebut berupa sticker Poster di tempatkan di pakiran basement dalam gedung dan di samping Rumah Sakit Budhi Asih jalan Dewi Sartika.\\n\\nSampai dengan hari selasa, 1 April 2014, dugaan pelanggaran tersebut masih ditemukan."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Sejumlah Caleg Diduga Langgar Aturan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh sejumlah caleg.Dugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU.\\n\\nPara caleg yang diduga melanggar adalag dua orang caleg dari PKS, Ahmad Yani, Sip dan Igo Ilham. Caleg dari Partai Demokrat Aswin Ali Nasutiona dan caleg dari Partai Gerindra, Sepallga Ahmad, SE\\n\\nDugaan pelanggaran ditemukan di Jalan Professor Dr Supomo, Jakarta Selatan.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Calon Anggota DPD Diduga Langgar Aturan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Mohamad Sjohirin DPD nomor 18 .\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu dipasang di pohon.\\n\\nDugaan pelanggaran ditemukan di Jalan Minangkabau, Setiabudi, Jakarta Selatan,\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Caleg PKB Langgar Aturan Rombongan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh caleg dari Partai Kebangkitan Bangsa yaitu Darussalam untuk DPRD DKI Jakarta dapil 8 Jakarta Selatan nomor urut 2 dan Muzaenah calon anggota DPR RI dapil DKI 2.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu dipasang di pohon.\\n\\nDugaan pelanggaran ditemukan di Jalan Minangkabau, Setiabudi, Jakarta Selatan.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Poster Seppalga di Pohon","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Seppalga Ahmad, Caleg DPRD DKI Jakarta Dapil 8 nomor urut 1 dari Partai Gerindra.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu dipasang di pohon.\\n\\nDugaan pelanggaran ditemukan di Jalan Minangkabau, Setiabudi, Jakarta Selatan.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Bendera NasDem di Jembatan Layang Senen","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Partai Nasional Demokrat (NasDem).\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu dipasang di jembatan layang (fly over) Senen.\\n\\nDugaan pelanggaran ditemukan di Jalan Kramat Raya, Senen, Jakarta Pusat.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Poster Achmad Di Tiang Listrik","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Achmad Zairofi, Caleg DPRD DKI Jakarta Dapil Jakarta Pusat nomor urut 1 dari Partai Keadilan Sejahtera.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu dipasang di pohon.\\n\\nDugaan pelanggaran ditemukan di Jalan Kramat Raya, Senen, Jakarta Pusat.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Poster Hidayat di Pohon","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh DR.H.M.Hidayat Nur Wahid,MA caleg DPR RI Dapil Jakarta 2 Nomor Urut 1 dari Partai Keadilan Sejahtera.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu melarang pemasangan alat peraga di pohon.\\n\\nDugaan pelanggaran ditemukan di Jalan Kepu Barat, Kemayoran,Jakarta Pusat.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Prasetio Diduga Langgar Aturan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Prasetio Edi Marsudi, caleg DPRD DKI Dapil Jakarta Pusat nomor urut 1 dari PDI Perjuangan.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga yang tidak sesuai dengan aturan KPU yaitu melarang pemasangan alat peraga di pohon.\\n\\nDugaan pelanggaran ditemukan di Jalan Kepu Barat, Kemayoran, Jakarta Pusat.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Poster Eriko di Tiang","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Ir. Eriko Sotarduga B.P.S. Caleg DPR RI Dapil DKI Jakarta 2 Nomor Urut 1 dari PDI-P.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga yang tidak sesuai dengan aturan KPU yaitu dipasang di tiang.\\n\\nDugaan pelanggaran ditemukan di Jalan Kepu Barat, Kemayoran, Jakarta Pusat.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Poster Syahdu Diduga Langgar Aturan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Syahdu Raharjo, Caleg DPRD DKI Dapil 1 Jakarta Pusat nomor urut 4 dari Partai Amanat Nasional.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu dipasang di tiang listrik.\\n\\nDugaan pelanggaran ditemukan di Jalan Kepu Barat, Kemayoran, Jakarta Pusat.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Ardi Putra Baramuli Diduga Langgar Aturan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Ardi Putra Baramuli, Calon DPD RI Dapil DKI Jakarta.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu dipasang di tiang listrik.\\n\\nDugaan pelanggaran ditemukan di Jalan Terusan Hanglekir II, Kebayoran Baru, Jakarta Selatan.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Sabam Sirait Diduga Langgar Aturan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Saban Sirait, calon anggota DPD RI.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu dipasang di tiang listrik.\\n\\nDugaan pelanggaran ditemukan di Jalan Patiunus, Kebayoran Baru, Jakarta Selatan.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Spanduk Dipasang Ke Pohon","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh H Rusamsi, S.Sos, caleg dari Partai Nasdem Nomor urut 1 untuk DPRD DKI Dapil 7 Jakarta Selatan.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu dipasang di pohon.\\n\\nDugaan pelanggaran ditemukan di Jalan Patiunus, Kebayoran Baru, Jakarta Selatan\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Fahira Idris Melanggar Peraturan Pemilu di Perempatan Bulungan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Fahira Idris SE, Calon DPD RI Nomor 11.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu dipasang di perempatan bulungan dan jalan kyai maja.\\n\\nDugaan pelanggaran ditemukan di Jl. Kyai Maja, Gunung, Kebayoran Baru, South Jakarta City 12120, Indonesia.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Fahira Diduga Langgar Aturan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Fahira Idris SE, Calon DPD RI Nomor 11.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu dipasang di taman bundaran Blok M, Jalan Bulungan, Kebayoran Baru, Jakarta Selatan.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU Nomor 15 Tahun 2013 tentang Pedoman Pelaksanaan Kampanye yang melarang pemasangan alat peraga di fasilitas publik.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Poster di Depan Masjid","asset":{"media":"","credit":"","caption":""},"text":"Dugaan pelanggaran penempatan alat peraga kampanye ditemukan di Perum Korpri Griya Suradita Indah, depan Masjid Al Husna Suradita.\\n\\nDugaan pelanggaran tersebut dilakukan oleh caleg dengan nama H. Agus Puji Raharjo, SE, Ak. Caleg DPR RI Nomor urut 9 untuk Dapil Tangerang Selatan, Tangerang Kabupaten dan Tangerang Kota.\\n\\nSelain itu, Caleg DPRD Provinsi Banten bernama Idham Cholid Nomor urut 5 berasal dari PKS juga diduga melakukan pelanggaran yang sama.\\n\\nDugaan pelanggaran administratif dalam pemasangan alat peraga sudah terjadi sebulan lebih. Belum ada tindakan yang dilakukan dari pihak pihak terkait pelaggaran yang dilakukan caleg ini."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Bendera PKS Langgar Aturan Kampanye","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Partai Keadilan Sejahtera (PKS)\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU Nomor 15 Tahun 2013 tentang Pedoman Pelaksanaan Kampanye yaitu memasang bendera di pepohonan.\\n\\nDugaan pelanggaran ditemukan Jl Gandaria Tengah 3, Kebayoran Baru, Jakarta Selatan.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Anggia Dewi Diduga Langgar Aturan Kampanye","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh HJ. Anggia Dewi SE, Caleg DPRD DKI Jakarta Nomor Urut 3 Daerah Pilihan Jakarta Selatan dari Partai Hati Nurani Rakyat (Hanura).\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU yaitu dipasang di antara tiang lampu merah dengan tiang penunjuk jalan.\\n\\nDugaan pelanggaran ditemukan di perempatan Jalan Radio Dalam - Gandaria atau Jalan Gandaria 1, Kebayoran Baru, Jakarta Selatan.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU Nomor 15 Tahun 2013 tentang Pedoman Pelaksanaan Kampanye yaitu memasang spanduk di sarana publik.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Ahmad Muzakki Diduga Langgar Aturan Kampanye","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Ahmad Muzakki Noor SH, Caleg DPRD DKI Jakarta Nomor Urut 9 Dapil 7 Jakarta Selatan dari Partai Demokrat.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga yang tidak sesuai dengan aturan KPU yaitu dipasang antara tiang lampu merah dengan tiang penunjuk jalan.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU Nomor 15 Tahun 2013 tentang Pedoman Pelaksanaan Kampanye di sarana dan prasarana publik.\\n\\nDugaan pelanggaran ditemukan di perempatan Jalan Radio Dalam - Gandaria atau di Jalan Gandaria 1, Kebayoran Baru, Jakarta Selatan.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Spanduk Haposan Diduga Langgar Aturan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Haposan Paulus Batubara, calon legislatif DPRD DKI Jakarta Daerah Pilihan 1 Jakarta Selatan Nomor Urut 6 dari Partai Gerindra.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU karena dipasang di antara tiang listrik dan tiang lampu merah dan di perempatan jalan.\\n\\nDugaan pelanggaran ditemukan di perempatan Jalan Radio Dalam - Gandaria, atau Jalan Gandaria 1, Kebayoran Baru, Jakarta Selatan.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU Nomor 15 Tahun 2013 tentang Pedoman Pelaksanaan Kampanye yang melarang pemasangan alat peraga di fasilitas publik.\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Nuraina Diduga Langgar Aturan Kampanye","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Nuraina, Caleg DPRD DKI Dapil Jakarta Selatan Nomor Urut 1 yang juga menjabat sebagai ketua DPC Gerindra Jakarta Selatan.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU karena dipasang di pagar sebuah rumah.\\n\\nDugaan pelanggaran ditemukan di perempatan Gandaria Tengah 3, Kebayoran Baru, Jakarta Selatan.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Spanduk Nasution Di Tiang Listrik","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Nasution SH, calon anggota legislatif dari Partai Nasdem untuk DPRD DKI Jakarta Nomor Urut 7 .\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU karena dipasang di antara pohon dan tiang listrik.\\nDugaan pelanggaran ditemukan di perempatan Panglima Polim, Kebayoran Baru, Jakarta Selatan.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU Nomor 15 Tahun 2013 tentang Pedoman Pelaksanaan Kampanye yang melarang pemasangan alat peraga di fasilitas publik.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Bendera Gerindra dan Spanduk PDI-P di Tiang Listrik","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Partai Gerindra dan juga PDI Perjuangan. Dugaan pelanggaran yang dilakukan oleh partai Gerindra dengan memasang bendera partai sedangkan untuk PDI Perjuangan memasang spanduk berisikan informasi untuk mencoblos nomor 4 Jokowi Presiden.\\n\\nDugaan pelanggaran ditemukan di perempatan Panglima Polim, Kebayoran Baru, Jakarta Selatan.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan aturan KPU Nomor 15 Tahun 2013 tentang Pedoman Pelaksanaan Kampanye yang melarang pemasangan alat peraga di fasilitas publik.\\n\\nDugaan pelanggaran ditemukan pada hari Selasa, 1 April 2014."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Efendi Simbolon Bagi Uang","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pidana pemilu pada tanggal 1 April 2014 di GOR Cendrawasih, Cengkareng, Jakarta Barat.\\n\\nDugaan pelanggaran berupa kampanye caleg DPR RI dari partai PDI-P dengan nama Efendi MS Simbolon membagikan uang untuk mereka yang mengikuti kampanye."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Banyak Anak Kecil di Kampanye Rahmat Aziz","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu pada tanggal 1 April 2014 di Lapangan Kelurahan Semanan,Kalideres, Jakarta Barat.\\n\\nDugaan pelanggaran berupa kampanye caleg DPRD DKI Jakarta dari Partai Keadilan Sejahtera dengan nama Rahmat Aziz banyak melibatkan anak kecil."},{"startDate":"2010,03,31","endDate":"2010,03,32","headline":"Iklan HANURA di Global FM Melebihi Durasi","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu pada tanggal 1 April 2014 di daerah Semanan,Kalideres, Jakarta Barat.\\n\\nDugaan pelanggaran berupa pemasangan iklan Partai Hanura di media elektronik yaitu di 88,4 GlobalFM melebihi ketetapan durasi."},{"startDate":"2010,03,30","endDate":"2010,03,31","headline":"Foto Pelanggaran Kampanye PPP di Pamulang","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran administatif pemilu dan dugaan pelanggaran pidana mengenai perlindungan anak berupa pengikutsertaan anak-anak di bawah umur dalam kampanye PPP di daerah Pamulang, Tangerang Selatan, Banten.\\n\\nPenemuan dugaan pelanggaran tersebut pada hari Senin, 31 Maret 2014."},{"startDate":"2010,03,29","endDate":"2010,03,30","headline":"Buku Doa dari PKS","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh partai PKS berupa pemberian buku doa yang diberikan pada ibu-ibu majelis talim di pamulang pada tanggal 12 Februari 2014 oleh caleg Nurul Qomariah untuk DPRD Tangerang Selatan.\\n\\nPelanggaran ditemukan di Jalan Benda Barat 10A, Pamulang 2, Tangerang selatan, Banten."},{"startDate":"2010,03,29","endDate":"2010,03,30","headline":"Bendera Partai Keadilan Sejahtera Hiasi Semanggi","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran administratif pemilu pada tanggal 30 Maret 2014 di daerah Semanggi, Jakarta Selatan berupa pemasangan Bendera PKS memenuhi sepanjang jembatan semanggi depan JCC."},{"startDate":"2010,03,29","endDate":"2010,03,30","headline":"Bendera PKPI Mengganggu Pemandangan","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh partai PKPI.\\n\\nTemuan dugaan pelanggaran tersebut berupa alat peraga bendera partai yang sangat banyak di tancap di tanah di bundaran jalanan.\\n\\nDugaan pelanggaran ditemukan di Bundaran Pamulang 2, pertigaan ke Ciater dan\\nBukit Nusa Indah, Pamulang, Pondok Benda, Tangerang Selatan, Banten.\\n\\nDugaan pelanggaran ditemukan pada hari minggu, 30\/3\/2014 pukul 07.00 WIB."},{"startDate":"2010,03,29","endDate":"2010,03,30","headline":"Belum Terdaftar di DPT","asset":{"media":"","credit":"","caption":""},"text":"Nama: Yogi Subandra Dwitama\\nAlamat: Pondok Kelapa, Jakarta Timur."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Kampanye Gerindra Menyisakan Sampah","asset":{"media":"","credit":"","caption":""},"text":"kampanye Partai Gerindra yang dilaksanakan di GOR Ciracas, atau tepatnya di jalan raya Bogor, ciracas, Hakarta Timur menyisakan banyak sampah.\\n\\nKampanye yang melibatkan banyak massa tersebut, menyisakan sampah berupa botol plastik dan juga kerdus sisa makanan.\\n\\npetugas kebersihan pun nampak bekerja ekstra karena sampah yang begitu banyak berserakan."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Caleg PAN Bagi-Bagi Sembako","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pidana kampanye yang dilakukan oleh H.Anzhar Cakra Wijaya,SH. caleg dari partai PAN untuk DPR RI Dapil Jakarta Timur No Urut 6.\\n\\nDugaan pelanggaran tersebut berupa pembagian sembako pada warga yang di dalam tiap kantong sembako tersebut terdapat brosur atau informasi mengenai caleg tersebut. Informasi yang ada dalam brosur tersebut berupa gambar diri dan lambang partai.\\n\\nProses pemberiannya, warga harus mempunyai kupon untuk mendapatkan sembako. Kupon tersebut bisa didapat dengan menukar dengan uang sebesar Rp 5 ribu.\\n\\nPembagian sembako diadakan di markas PAN yang berada di jalan raya Bambu Apus Cipayung Jakarta Timur.\\n\\nDugaan pelanggaran ditemukan pada hari Sabtu, 29 Maret 2014."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Kampanye Gerindra Libatkan Anak-anak","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran kampanye yang dilakukan oleh Caleg DPRD DKI Jakarta dari Partai gerindra dengan nama SYARIF,M.Si nomor urut 4.\\n\\nDugaan pelanggaran berupa penggalangan massa untuk kampanye terbuka. Namun dalam kampanye terbuka tersebut melibatkan anak-anak.\\n\\nLokasi Kampanye tersebut di GOR Ciracas, tepatnya Jalan Raya Bogor, Ciracas, Jakarta Timur, pada tanggal 29 Maret 2014."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Caleg PDI-P bagi Sembako","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu pada tanggal 29 Maret 2014 jam 7 malam dengan lokasi Sekolah Candra Naya RW.03, Jembatan Besi, Jakarta Barat.\\n\\nDugaanpelanggaran berupa pembagian sembako dan pemberian uang oleh caleg DPR RI dari partai PDI-P dengan nama Charles Honoris."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Caleg Bagi-bagi Hadiah","asset":{"media":"","credit":"","caption":""},"text":"caleg DPRD DKI jakarta bernama KELIK WIRAWAN WW.S.Sos nomor urut 11 dari partai PDI Perjuangan telah melanggar peraturan KPU mengenai pembagian hadiah untuk para suporternya berupa teh, baju, dan tas.\\n\\nHal tersebut terjadi di wilayah jalan kalibata, Jakarta Selatan pada 29 Maret 2014."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Iklan di TV Melebihi Durasi","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu pada tanggal 29 Maret 2014. Dugaan pelanggaran tersebut berapa penayangan iklan di media televisi melebihi durasi yang ditentukan oleh KPU yaitu lebih dari 30 detik di stasiun televisi jaringan milik MNC.\\n\\nDugaan pelanggaran dilakukan oleh capres & cawapres atas nama Wiranto & Hary Tanoe Sudibyo dari partai HANURA."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Kampanye PDIP Melibatkan Anak-Anak","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran kampanye oleh Partai Demokrasi Indonesia Perjuangan (PDI-P) di wilayah Kalibata, Jakarta Selatan.\\n\\nKampanye yang dilakukan oleh caleg DPRD DKI Jakarta dari partai tersebut dengan nama KELIK WIRAWAN WW.S.Sos nomor urut 11 telah melibatkan anak di bawah umur untuk ikut dalam kampanye."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Caleg Gerindra Beri Uang Buat Bangun Jalan","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pidana pemilu yang dilakukan oleh kader dari Partai Gerindra.\\n\\nDugaan pelanggaran berupa pemberian uang kepada warga yang digunakan untuk pengerasan jalan di daerah Kebun Sayur RT 05 RW 06, Ciracas, Jakata Timur."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Kampanye SARA","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pidana pemilu pada tanggal 29 Maret 2014 dengan lokasi lapangan bola SMK 35 Taman Sari Jakarta Barat.\\n\\nDugaan pelanggaran berupa orasi yang berisikan SARA yang dilakukan oleh caleg DPRD DKI Jakarta dari PPP dengan nama Danny Kusuma."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Bendera Partai di Pancoran","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran administratif pada tanggal 29 Maret 2014 di daerah Pancoran,Jakarta Selatan.\\n\\nDugaan pelanggaran berupa pemasangan alat peraga tidak sesuai dengan ketentuan KPU. Banyak bendera PKPI,PKS di sekitar lampu merah pancoran, Jakarta Selatan."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Alat Peraga di Masjid","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran asministratif pada tanggal 29 Maret 2014 di daerah Pedati Prumpung, Jakarta Timur. (Prumpung Pedati, North Cipinang Besar, Jatinegara, East Jakarta City 13410, Indonesia)\\n\\nDugaan pelanggaran berupa pemasangan alat peraga dari berbagai partai dan caleg di tepi jalan bahkan di masjid."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Andi Ahmadi Diduga Melanggar Aturan Kampanye","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran administratif pada tanggal 29 Maret 2014 berupa pemasangan spanduk Andi Ahmadi, Caleg Partai Nasdem Dapil Jabar V Kabupaten Bogor.\\n\\nSpanduk dipasang tidak sesuai dengan ketentuan yang ada yaitu di pagar besi Pasar perempatan Puncak dan Sukabumi."},{"startDate":"2010,03,28","endDate":"2010,03,29","headline":"Iklan di TV Melebihi Durasi","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran pemilu berupa pemasangan iklan di televisi dengan durasi lebih dari 30 detik.\\n\\nPemasangan iklan tersebut dilakukan oleh calon presiden dan calon wakil presiden dari Partai Hanura yaitu Wiranto dan Hary Tanoe Sudibyo.\\n\\nDugaan pelanggaran ditemukan pada televisi jaringan MNC TV pada tanggal 29 Maret 2014."},{"startDate":"2010,03,27","endDate":"2010,03,28","headline":"Dugaan Pelanggaran Kampanye Partai HANURA","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Partai HANURA.\\n\\nTemuan dugaan pelanggaran tersebut berupa pengerahan masa yang belum mempunyai hak pilih.\\n\\nDugaan pelanggaran ditemukan di gedung lapangan blok S, Kebayoran Baru, Jakarta Selatan, DKI JAKARTA.\\n\\nDugaan pelanggaran ditemukan pada hari 28 maret 2014."},{"startDate":"2010,03,27","endDate":"2010,03,28","headline":"Bendera PAN dan Demokrat di Mekarsari","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran administatif pada tanggal 28 Maret 2014 berupa pemasangan Bendera Partai Amanat Nasional (PAN) dan Partai Demokrat di infrastruktur publik tiang listrik di pinggir jalan Cileungsi Raya dekat Taman Buah Mekarsari. (Cileungsi, Bogor, West Java, Indonesia)"},{"startDate":"2010,03,27","endDate":"2010,03,28","headline":"Bendera Partai di Cileungsi","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran administarif pada tanggal 28 Maret 2014 berupa pemasangan Bendera Partai Amanat Nasional (PAN), Partai Demokrat, Partai Golkar, dan Partai Gerindra di jalan layang perempatan Cileungsi Bogor."},{"startDate":"2010,03,27","endDate":"2010,03,28","headline":"Anak-anak di Kampanye Terbuka Hanura","asset":{"media":"","credit":"","caption":""},"text":"Telah ditemukan dugaan pelanggaran yang dilakukan oleh Partai HANURA. Temuan dugaan pelanggaran tersebut berupa pengerahan masa yang belum mempunyai hak pilih.\\n\\nDugaan pelanggaran ditemukan di gedung GOR youth center Jalan Otista, Jatinegara, Bidara Cina, Jakarta Timur, Provinsi DKI JAKARTA\\n\\nDugaan pelanggaran ditemukan pada hari 27 maret 2014."},{"startDate":"2010,03,26","endDate":"2010,03,27","headline":"Alat Peraga di Dalam Kampus UNJ","asset":{"media":"","credit":"","caption":""},"text":"Ditemukan dugaan pelanggaran tindak pidana pemilu karena melakukan kampanye di dalam kampus.\\n\\nLokasi kampanye tepatnya di dalam kawasan kampus Universitas Negeri Jakarta, Universitas Negeri Jakarta, Rawamangun, Pulogadung, East Jakarta City, Jakarta 13220, Indonesia.\\n\\nKampanye dilakukan dengan memasang alat peraga. Informasi yang ada dalam alat peraga tersebut adalah foto, lambang partai dan juga informasi nomor urut caleg yaitu Tolhah Nokin, Caleg DPRD DKI dari Partai Keadilan Sejahtera nomor urut 2."},{"startDate":"2010,03,26","endDate":"2010,03,27","headline":"Belum Terdaftar dalam DPT","asset":{"media":"","credit":"","caption":""},"text":"Nama: Vonny Wibowo\\nAlamat: Karet Tengsin, Tanah Abang, Central Jakarta City, Jakarta, Indonesia."}]}}